[
    {
        "ID": 0,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%90%d7%94%d7%91%d7%94-%d7%95%d7%a1%d7%a7%d7%a1/",
        "CategoryName": "אהבה וסקס",
        "Jokes": [
            {
                "JokeName": "חתונה אולימפית",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%aa%d7%95%d7%a0%d7%94-%d7%90%d7%95%d7%9c%d7%99%d7%9e%d7%a4%d7%99%d7%aa/",
                "Joke": "\nבחור פוגש בחורה יפה במילאנו ומיד מתאהב בה. הוא פונה לבחורה ומציע לה להתחתן איתו.הבחורה צוחקת ואומרת לו:הרי נפגשנו לפני רבע שעה וכבר אתה רוצה להתחתן איתי? אנחנו לא מכירים אחד את השני.נכיר אחרי החתונה! משיב הבחור ולאחר שכנוע ארוך נענית הבחורה והם מתחתנים. במהלך ירח הדבש, שניהם שוכבים ליד הבריכה.פתאום קם הבעל, עולה למקפצה הגבוהה ומבצע קפיצת בורג כפול ושני פליפ פלופ. האישה מסתכלת עליו בתדהמה.הייתי אלוף אולימפי בקפיצה אמנותית! את רואה, לאט לאט אנחנו מכירים.לאחר כמה דקות קופצת האישה למים ומבצעת 30 בריכות במהירות מדהימה וכשהיא חוזרת לבעלה, שואל הבעל: גם את אלופה אולימפית לשעבר?ממש לא! אני הייתי פרוצה בונציה ועבדתי בשני צידי התעלה…!\t"
            },
            {
                "JokeName": "ההרים המסוכנים בעולם",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%94%d7%a8%d7%99%d7%9d-%d7%94%d7%9e%d7%a1%d7%95%d7%9b%d7%a0%d7%99%d7%9d-%d7%91%d7%a2%d7%95%d7%9c%d7%9d/",
                "Joke": "\nמהם שלושת ההרים הכי מסוכנים?הרי האוורסטהרי האינדיאניםוהרי את מקודשת לי..\t"
            },
            {
                "JokeName": "נשים גברים ומה שביניהם",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%a9%d7%99%d7%9d-%d7%92%d7%91%d7%a8%d7%99%d7%9d-%d7%95%d7%9e%d7%94-%d7%a9%d7%91%d7%99%d7%a0%d7%99%d7%94%d7%9d/",
                "Joke": "מחקר חדש קובע:\nנשים שעלו במשקל\nחיו יותר שנים מהגברים\nשהעירו להן על כך.\t"
            },
            {
                "JokeName": "אין מתנות חינם",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%99%d7%9f-%d7%9e%d7%aa%d7%a0%d7%95%d7%aa-%d7%97%d7%99%d7%a0%d7%9d/",
                "Joke": "תמיד תזכור :\n1) אישה זו המתנה הכי טובה בחיים.\n2)בחיים אין מתנות חינם.\t"
            },
            {
                "JokeName": "בבית לא בבית",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%91%d7%99%d7%aa-%d7%9c%d7%90-%d7%91%d7%91%d7%99%d7%aa/",
                "Joke": "גבר קם בבוקר ואומר לאישתו:\n“אין לי חשק לעבוד היום, אני נשאר לנוח בבית ואם מתקשרים תגידי שאני לא בבית”.\nהטלפון מצלצל,\nהאישה עונה ואומרת:\n“הוא בבית”- ומנתקת\nהבעל בשוק,מביט באישתו\nואומר לה בכעס “אמרתי לך להגיד שאני לא בבית!”\nהאישה עונה לו:\n“תירגע,השיחה הייתה בשבילי”.\t"
            },
            {
                "JokeName": "בוגדת שכזאת",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%95%d7%92%d7%93%d7%aa-%d7%a9%d7%9b%d7%96%d7%90%d7%aa/",
                "Joke": "אחת מנצלת את היעדרו של בעלה שנסע לחו”ל, ויוצאת להתהולל בפאב, שם היא אוספת בחור צעיר לביתה.\nכשמגיעים לחדר השינה אומר לה הבחור: “אני מקווה שאת לוקחת גלולות”.\n“אני לא”, משיבה האישה, “אבל אני יודעת שלבעלי יש קונדומים במגירה”.\nפותחת האישה את המגירה ומסננת קללה: “הזבל הזה, הוא לקח את הקונדומים איתו. הוא לא סומך עלי!!!”\t"
            },
            {
                "JokeName": "סיפור לפני השינה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%9c%d7%a4%d7%a0%d7%99-%d7%94%d7%a9%d7%99%d7%a0%d7%94/",
                "Joke": "ילד בוכה לאמא שלו ואומר לה\nאמא,אני רוצה שתספרי לי סיפור לפני השינה,\n.האמא עונה לילד: מאמי שלי כבר 2:00 בלילה, עוד מעט אבא יבוא ויספר סיפורים לשנינו\t"
            },
            {
                "JokeName": "האישה החטופה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%90%d7%99%d7%a9%d7%94-%d7%94%d7%97%d7%98%d7%95%d7%a4%d7%94/",
                "Joke": "איזה אחד אשתו נעלמה. לא חזרה בלילה הביתה.\nיום למחרת היא חוזרת הוא שואל אותה בעצבים:\n“מה זה? איפה היית?!”\nהיא אומרת לו: “אל תשאל! איך שיצאתי מהבית תפסו אותי 3 כושים, לקחו אותי למקלט ובמשך שני לילות פירקו לי ת’צורה!!!”.\nהוא אומר לה:\n“איזה שני לילות??? נעדרת רק אתמול בלילה!!!”\nהיא אומרת לו:\n“אני הולכת גם היום…”\t"
            },
            {
                "JokeName": "טיפול פשוט",
                "JokeLink": "https://www.bullshit.co.il/%d7%98%d7%99%d7%a4%d7%95%d7%9c-%d7%a4%d7%a9%d7%95%d7%98/",
                "Joke": "אחת סובלת במשך שנים מכאבי ראש, ושום טיפול לא עוזר.\nיום אחד היא מגיעה לרופא מומחה, שמציע לה טיפול פשוט מאוד: “כל שעלייך לעשות הוא לעצום עיניים ולעסות את הרקות שלך, תוך כדי שאת אומרת לעצמך ארבע פעמים: אין לי באמת כאב ראש, אין לי באמת כאב ראש…”\nמפקפקת האישה בטיפול, אבל מנסה, ונדהמת לגלות שכאב הראש נעלם!\n“דוקטור”, אומרת האישה, “אתה גאון! אולי תוכל לעזור גם לבעלי? יש לו בעיה שהוא אימפוטנט ולא מתפקד במיטה”.\n“אין בעיה, שלחי אותו אלי”, אומר הרופא.\nכעבור כמה ימים הולך הבעל לרופא, וכשהוא חוזר הביתה הוא מתנפל על אשתו בתשוקה ומתנה איתה אהבים כמו נער צעיר.\nכשהוא מסיים, הוא הולך לחדר האמבטיה לחמש דקות, ואז חוזר למיטה ושוב מתנפל על אשתו. וכך קורה בפעם השלישית והרביעית והחמישית…\nהאישה, המומה מהתפקוד המדהים של בעלה, וסקרנית לדעת מה הוא עושה כל פעם באמבטיה בין האקטים. היא מציצה דרך חור המנעול, ורואה את בעלה עוצם עיניים, מעסה את רקותיו ואומר: “היא לא באמת אשתי, היא לא באמת אשתי”…\t"
            },
            {
                "JokeName": "סבתא מפנקת",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%91%d7%aa%d7%90-%d7%9e%d7%a4%d7%a0%d7%a7%d7%aa/",
                "Joke": "מכלוף וחסיבה התארחו אצל הנכד שלהם.\nבלילה נכנס מכלוף למקלחת וראה כדורים כחולים,\nהוא שואל את הנכד: “בעיש קולי אשנהו האדה?”\nאז הנכד אומר: “סבא עזוב לא חשוב”,\nהסבא מתעקש עד שהנכד מגלה לו שזה ויאגרה ולמה היא משמשת.\n“בעישק” אומר מכלוף “עתיני אוחדה”\nהנכד אומר לו: “סבא זה יקר כל כדור עולה 20 שקל”\nהסבא אומר לו: “כפרה עליהום תן לי ואני ישאיר לך כסף מחר”.\nלמחרת הסבא והסבתא נסעו לביתם והנכד מוצא 120 ש”ח מתחת לכר הוא מתקשר מהר לסבא ואומר לו: “סבא אני חושב שלא שמעת טוב מה שאמרתי לך הכדורים עולים רק 20 ש”ח ואתה השארת 120 ש”ח”.\nאז מכלוף אומר לו: “כפרה עליק אני השארתי 20 ש”ח סבתא שלך השאירה עוד 100”.\t"
            },
            {
                "JokeName": "גן עדן של בוגדים",
                "JokeLink": "https://www.bullshit.co.il/%d7%92%d7%9f-%d7%a2%d7%93%d7%9f-%d7%a9%d7%9c-%d7%91%d7%95%d7%92%d7%93%d7%99%d7%9d/",
                "Joke": "סילבי ולאה נפגשות בשערי גן עדן.\n“הי סילבי!” אומרת לאה בהפתעה.\n“לאה!” עונה חברתה, “גם את פה?”\n“כן! מי היה מאמין…” עונה לאה “איך מתת?”\n“קפאתי למוות…” עונה סילבי\n“אוי כמה נורא!” אומרת לאה\n“זה לא היה כל כך נורא…” עונה סילבי “אחרי שהפסקתי לרעוד מהקור, הרגשתי גל חום נעים והתחלתי להיות מנומנמת, עד שלבסוף מתתי מוות שליו. מה איתך?”\n“אני מתתי מהתקף לב קשה”\n“באמת?!” הופתעה סילבי\n“כן. חשדתי שבעלי בוגד בי, אז חזרתי הביתה מוקדם כדי לתפוס אותו בשעת מעשה, אבל במקום זה מצאתי אותו יושב לבד בסלון ורואה טלוויזיה”.\n“נו, אז מה קרה?”סילבי שואלת בסקרנות\n“הייתי כל כך בטוחה שיש אישה אחרת שהתחלתי להתרוצץ בבית בין כל החדרים וחיפשתי אותה. רצתי לעליית הגג, ירדתי למטה את המרתף, הקפתי את הבית פעמיים, פתחתי את כל הארונות, חיפשתי מתחת למיטות, עד שבסופו של דבר הייתי כל כך מותשת שפשוט התמוטטתי עם התקף לב ומתתי!”\n“אוי…” עונה סילבי בעצב “חבל שלא בדקת במקפיא, כך שתינו היינו היו בחיים”\t"
            },
            {
                "JokeName": "רופאה וחולה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a8%d7%95%d7%a4%d7%90%d7%94-%d7%95%d7%97%d7%95%d7%9c%d7%94/",
                "Joke": "אתמול בלילה אשתי אמרה לי: “מאמי הגיע הזמן לשדרג את חיי המין שלנו” חשבתי לעצמי ימות המשיח הגיעו.\n“יאללה זורם” אמרתי לה.\n“מה בא לך?” שאלתי, אמרה “בוא נשחק ברופאה וחולה”\nהתלהבתי, תחפושות בלגן.\nואז היא אומרת לי “אין תורים עד אוקטובר”, הסתובבה והלכה לישון…\nהבוקר החלפתי קופת חולים.\t"
            },
            {
                "JokeName": "חופשת קיץ",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%95%d7%a4%d7%a9%d7%aa-%d7%a7%d7%99%d7%a5/",
                "Joke": "שני חברים משוחחים על חופשת קיץ.\nאומר שלמה:” הגיע הזמן לצאת לחופשה. אבל השנה אעשה אחרת מאשר בשנים קודמות”.\nחיים: “למה אתה מתכוון?”\nשלמה: “בעבר, תמיד הקשבתי לעצתך: לפני שלוש שנים , אמרת לי לצאת לאילת. יצאתי לאילת – ואשתי נכנסה להריון. לפני שנתיים, הצעת לי לצאת לתורכיה. יצאתי לתורכיה – והיא שוב נכנסה להריון. בשנה שעברה, המלצת על רודוס ויצאתי לרודוס. כמובן – אשתי שוב נכנסה להריון”.\nחיים: “אז מה אתה מתכונן לעשות השנה?”\nשלמה: “הפעם אני לוקח את אשתי איתי!!!”\t"
            },
            {
                "JokeName": "נישואין שכאלו",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%99%d7%a9%d7%95%d7%90%d7%99%d7%9f-%d7%a9%d7%9b%d7%90%d7%9c%d7%95/",
                "Joke": "אישה אומרת לבעלה:\n“מאמי בוא נשחט כבש על 25 שנות נישואין”\nהבעל אומר לה:\n“מה אשם הכבש על הטעות שעשה החמור?!”\t"
            },
            {
                "JokeName": "הפולניה השתקנית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a4%d7%95%d7%9c%d7%a0%d7%99%d7%94-%d7%94%d7%a9%d7%aa%d7%a7%d7%a0%d7%99%d7%aa/",
                "Joke": "פולניה עמדה במטבח ובישלה רגל קרושה, לפתע נכנס בעלה ואמר: “אחחח אשתי, את פצצה במיטה ופצצה במטבח!”\nעונה הפולניה: “מה קרה לך? מי פצצה? מה פצצה?”\nאומר הבעל: “כבר שכחת מה עשינו כרגע במיטה?”\nעונה לו הפולניה: “מיטה? מה מיטה? אני מבשלת כאן כבר שעות על הרגליים!”\nהמום הבעל: “אז עם מי הייתי במיטה?”\nהפולניה תופסת ראשה וצועקת: “אוי ואבוי! אמא שלי באה והייתה עייפה אז אמרתי לה שתלך לנוח!”\nהבעל מחוויר, שניהם רצים לחדר השינה ורואים את האמא שוכבת במיטה עירומה והמומה לגמרי בעיניים מזוגגות.\nצועקת הפולניה לאימה: “אמא! למה לא אמרת לו משהו?!”\nעונה האם בפליאה: “20 שנה אני לא מדברת איתו אז מה פתאום שעכשיו אני אתחיל???”\t"
            },
            {
                "JokeName": "צרוף מקרים",
                "JokeLink": "https://www.bullshit.co.il/%d7%a6%d7%a8%d7%95%d7%a3-%d7%9e%d7%a7%d7%a8%d7%99%d7%9d/",
                "Joke": "מגדל תרנגולות נכנס לפאב מקומי והתיישב ליד אישה נאה והזמין כוס שמפניה .\n“איזה צרוף מקרים אמרה האישה, כרגע גם אני הזמנתי כוס שמפניה”.\n“איזה צרוף מקרים, אני היום פשוט חוגג”. אמר האיש.\n“וואלה” איזה צרוף מקרים, גם אני חוגגת” אמרה האישה.\n“מה את חוגגת אם מותר לשאול”, שאל האיש.\n“הרבה שנים בעלי ואני מנסים להביא ילד לעולם. היום בישר לי הגינקולוג שאני בהריון” השיבה האישה ושאלה “ומה אדוני חוגג”?\nהשיב האיש “אני מגדל תרנגולות ועד היום הן היו עקרות ולא הטילו ביצים. אחרי מאמצים, כולן החלו היום להטיל ביצים גדולות ויפות”.\n“מה עשית כדי שהן תהיינה פוריות” שאלה האישה”.\n“החלפתי את התרנגול” ענה האיש.\n“איזה צרוף מקרים” אמרה האישה…\t"
            },
            {
                "JokeName": "אהבה אחרי 20 שנה",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%94%d7%91%d7%94-%d7%90%d7%97%d7%a8%d7%99-20-%d7%a9%d7%a0%d7%94/",
                "Joke": "לאחר 20 שנות נישואין, שני בני הזוג היו במיטה באחד הלילות היפים. האור בחדר היה חלש.\nהאישה הרגישה שבעלה נוגע בה בדרך שהיא לא רגילה לה.\nהיא נזכרה שהוא ליטף אותה כך רק כשהיו בתחילת הקשר.\nהיא הרגישה שהוא מדגדג אותה בעדינות,\nמעביר את אצבעותיו על צווארה,\nונוגע קלות בגבה,\nואז מלטף את כתפיה וצווארה.\nהיא הרגישה גם שהוא מעביר את ידו באיטיות אל מורד בטנה.\nלאחר מכן היא הרגישה שהוא מלטף את הצד הפנימי של זרועה השמאלית,\nעבר לצד השני\nוירד עד הרגל שלה ונעצר באזור הברך.\nהוא עשה אותו הדבר מהצד השני, אך\nעצר באופן פתאומי וחזר לראות טלוויזיה.\nבקול מלא אהבה היא שאלה אותו:\n“זה היה מקסים, למה עצרת?”\nהבעל ענה:\n“מצאתי את השלט,\nתחזרי לישון”\t"
            },
            {
                "JokeName": "מנהל בקאנטרי",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a0%d7%94%d7%9c-%d7%91%d7%a7%d7%90%d7%a0%d7%98%d7%a8%d7%99/",
                "Joke": "שני מנהלים בכירים נפגשים בקאנטרי, אדונים מכובדים בגילאי ה-50 המאוחרות.\nאחד מהם עומד בבר של הבריכה בחוטיני אדום.\nחברו רואה אותו ושואל: “שמע, אני יודע שאתה מהמעיזים אבל… חוטיני? ואדום? ממתי?”\nעונה לו: “מאז שאשתי מצאה אותו אצלי באוטו ואמרתי לה שהוא שלי”\t"
            },
            {
                "JokeName": "סופרמן של בעל",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%95%d7%a4%d7%a8%d7%9e%d7%9f-%d7%a9%d7%9c-%d7%91%d7%a2%d7%9c/",
                "Joke": "נשוי חוזר מהמאהבת בלילה…בראש טוב אחרי בקבוק יין וג’ויינט…\nאומרת לו אשתו: איפה היית יא סופרמן??\nעונה לה הבעל : אצל חברים שיחקנו קלפים !\nעונה האישה: והרווחת יא סופר מן?\nעונה הבעל : ככה ככה\nהאישה : ומה להכין לך לאכול יא סופרמן?\nעונה הבעל בכעס:מה הקטע של “יא סופרמן” ??\nעונה לו האישה: כי רק סופרמן שם את התחתון מעל המכנס !!!!\t"
            },
            {
                "JokeName": "סקס בחורשה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%a7%d7%a1-%d7%91%d7%97%d7%95%d7%a8%d7%a9%d7%94/",
                "Joke": "דוד חוזר לביתו בלילה ועובר דרך חורשה.\nלפתע הוא שומע קול נשי מתוך העצים :”פססס, פססס, רק 50 שקל בעמידה”\nהוא חושב לעצמו: מעולם לא הייתי עם פרוצה, לעזאזל זה רק 50 שקל.\nיחד הם פוסעים לתוך החורשה מתפשטים ומתחילים בעניינם.\nפתאום, נדלק עליהם פנס חזק וקול מרעים מודיע “משטרה, מה אתם עושים כאן?”\nדוד מתעשת ועונה: “אני עושה סקס עם אשתי!”\nהשוטר בקול מתנצל: “סליחה, לא ידעתי”.\nדוד עונה: “עד שהדלקת את האור גם אני לא ידעתי!”\t"
            },
            {
                "JokeName": "התימני והזונה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%99%d7%9e%d7%a0%d7%99-%d7%95%d7%94%d7%96%d7%95%d7%a0%d7%94/",
                "Joke": "זונה רואה תימני זקן בן 90 הולך ברחוב,אומרת לו בסתלבט‘סבא רוצה’?\nהתימני הזקן עונה לה ‘רוצה אבל לא יכול ‘\nהזונה אומרת לו יאללה בוא ננסה. .\nהתימני הזקן עולה לדירה שלה ומזיין אותה 4 פעמים רצוף כמו צעיר בן 20..הזונה בשוק אומרת לו ‘סבא למה אמרת שאתה לא יכול?\nהתימני עונה לה ‘ יכול לזיין, לא יכול לשלם’\t"
            },
            {
                "JokeName": "פתרון יצירתי",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%aa%d7%a8%d7%95%d7%9f-%d7%99%d7%a6%d7%99%d7%a8%d7%aa%d7%99/",
                "Joke": "אישה מתקשרת לבעלה לעבודה כולה בלחץ .\n“תישמע” היא אומרת לו “יש ריח חזק של גז בכל הבית! מה לעשות?”\nהוא אומר לה : “בלי פאניקה. תרגעי, תעשני סיגריה. אני אחשוב על פיתרון”\t"
            },
            {
                "JokeName": "טיפול מנוע",
                "JokeLink": "https://www.bullshit.co.il/%d7%98%d7%99%d7%a4%d7%95%d7%9c-%d7%9e%d7%a0%d7%95%d7%a2/",
                "Joke": "בן 80 התחתן עם בת 20.\nשנה אחרי החתונה הזוג מגיע לחדר הלידה.\nנולד בן זכר במשקל 3.5 ק”ג, בריא ויפה.\nהאחות שואלת את הזקן: “שלך?”\n“כן” הזקן עונה.\n“כל הכבוד!” עונה האחות.\n“תשמעי…”, אומר הזקן, “צריך לשמור על המנוע פועל!”\nשנתיים לאחר מכן, שוב מגיע הצמד לחדר הלידה.\nנולדה בת במשקל 3.5 ק”ג, בריאה ויפה.\nהאחות שואלת את הזקן: “שלך?”\n“כן” הזקן עונה.\n“כל הכבוד!” עונה האחות.\n“תשמעי…”, אומר הזקן, “צריך לשמור על המנוע פועל!”\nלאחר שנתיים נוספות, שוב מגיעים לחדר הלידה.\nנולד בן זכר במשקל 3.5 ק”ג, בריא ויפה.\nשוב האחות מתעניינת: “שלך?”\n“כן” הזקן עונה.\n“כל הכבוד!” עונה האחות.\n“תשמעי…”, אומר הזקן, “צריך לשמור על המנוע פועל\nעונה לו האחות, “אולי כדאי שתחליף שמן, האחרון יצא שחור”\t"
            },
            {
                "JokeName": "המעכב המעוכב",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9e%d7%a2%d7%9b%d7%91-%d7%94%d7%9e%d7%a2%d7%95%d7%9b%d7%91/",
                "Joke": "2 חברים טובים חברי ילדות היו מתפללים יחד באותו בית כנסת,\nיום אחד חבר אחד אומר לשני :”אחי תשמע משהו אני שוכב עם אשתו של הרב כל שבת בבוקר, עשה טובה בשבת בבוקר בדרך חזרה מבית כנסת תעכב אותו כמה שאתה יכול עם מלא שאלות”\nהחבר לא כל כך רצה אבל אחרי הרבה שיכנועים הסכים ,וככה שבת אחרי שבת היה משגע את הרב כל הדרך,\nיום אחד החבר המעכב לא יכל יותר והרגיש נקיפות מצפון פנה אל הרב ואמר לו:\n“כבוד הרב אני חייב לומר לכבודו משהו, תדע כל פעם שאני מעכב אותך עם כל השאלות האלה אחרי התפילה בבוקר שבת זה בכוונה, החבר שלי שוכב עם אשתך בבית כל שבת”\nהרב חייך ואמר: “ידידי רוץ אבל תרוץ מהר הביתה.. אני כבר שנים אלמן….”\t"
            },
            {
                "JokeName": "תמשוך לי בפטמה הימנית",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%9e%d7%a9%d7%95%d7%9a-%d7%9c%d7%99-%d7%91%d7%a4%d7%98%d7%9e%d7%94-%d7%94%d7%99%d7%9e%d7%a0%d7%99%d7%aa/",
                "Joke": "אישה חוזרת לבית, ניגשת לבעלה ואומרת לו, מעכשיו כל פעם שתרצה סקס תמשוך לי בפטמה הימנית ונעשה ובכל פעם שתחזור עייף מהעבודה תמשוך לי בשמאלית ונלך לישון, אומר לה הבעל, גם לי יש רעיון, בכל פעם שיתחשק לך לעשות סקס תמשכי לי באיבר המין פעם אחת, ובכל פעם שלא יתחשק לך תמשכי בו 100 פעמים!\t"
            },
            {
                "JokeName": "רופא שובב",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%99%d7%a9%d7%94-%d7%a0%d7%90%d7%94-%d7%9e%d7%90%d7%95%d7%93-%d7%9e%d7%92%d7%99%d7%a2-%d7%9c%d7%a8%d7%95%d7%a4%d7%90-%d7%a0%d7%a9%d7%99%d7%9d/",
                "Joke": "אישה נאה מאוד מגיע לרופא נשים ואומרת לו שהיא סובלת מכאבים,\nהרופא מציע לה קודם שהוא ימדוד לה חום הוא מבקש ממנה לשכב על הבטן להוריד בגדים ולפסק רגליים,\nהיא עושה כמו שהוא ביקש ואז היא פתאום צועקת, “ד”ר זה לא פי הטבעת!”\nהד”ר ענה: “אני יודע, זה גם לא המדחום”.\t"
            }
        ]
    },
    {
        "ID": 1,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%91%d7%93%d7%99%d7%97%d7%95%d7%aa-%d7%90%d7%a8%d7%95%d7%9b%d7%95%d7%aa/",
        "CategoryName": "בדיחות ארוכות",
        "Jokes": [
            {
                "JokeName": "האיכר והפרה המרדנית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%90%d7%99%d7%9b%d7%a8-%d7%95%d7%94%d7%a4%d7%a8%d7%94-%d7%94%d7%9e%d7%a8%d7%93%d7%a0%d7%99%d7%aa/",
                "Joke": "\nאיכר אחד החליט לקנות פרה.הלך לשוק לבחור פרה איכותית. כשהגיע לדוכן ראה שתי פרות באותו הגודל המשקל והכתמים, כאילו פרות תאומות. על אחת מחיר של 500 יורו ועל השנייה 1500 יורו.שאל האיכר את בעל הדוכן: “תגיד, למה ההבדל במחיר על שתי פרות זהות?”בעל הדוכן ענה: “זהו, שהן לא ממש זהות, זאת של ה- 500 יורו הגיעה מקרקוב (פולין).האיכר: “קרקוב או לא קרקוב, תביא את זאת של ה- 500 יורו. מספיק טוב לי.וכך גרר האיכר את הפרה לביתו.לאחר מספר חודשים החליט האיכר להרביע את הפרה כי הרי צריך עגלים.חיפש בכפר פר הרבעה איכותי וכשמצא סגר עם הבעלים על מחיר והשניים גררו את פר ההרבעה לאחו בו הייתה הפרה, לא לפני שגידרו את השטח.נשענו השניים על הגדר והמתינו לבאות.לא עברו שתי דקות והפר התחיל לשעוט לעבר הפרה. כשהגיע הרים שתי רגליים קדמיות בנסיון לעלות על הפרה אבל הפרה הלכה שני צעדים קדימה והפר נפל.הפר קם ובפעם נוספת שעט לעבר הפרה אך הפרה בשלה, מיד כאשר בא לעלות על הפרה, הפרה הלכה שני צעדים קדימה והפר התמוטט.נסיון שלישי נוסף ו…. בום על הרצפה.אז בעל הפר שאל את בעל הפרה: “תגיד, מה יש לפרה שלך? היא מקרקוב?בעל הפרה ענה: “יאו איך ידעת?”בעל הפר ענה: “מה זאת אומרת? גם אישתי משם!\t"
            },
            {
                "JokeName": "לומדים לדבר",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%95%d7%9e%d7%93%d7%99%d7%9d-%d7%9c%d7%93%d7%91%d7%a8/",
                "Joke": "\nשני מגמגמים נפגשים אחרי עשרים שנה ברחוב.מגמגם אחד אומר לשני: “ששל של שללום מ מה ששששלומך?המגמגם השני עונה לו: “הכל בסדר גמור”המגמגם הראשון שואל: “מממה אאאתה ל ל לא ממממגמגם?”לא, עונה לו החבר, הייתי לפני עשר שנים אצל רופא שפתר לי את הכל.המגמגם הראשון שואל: “א א אפשר ללללקבל את המממסספר טטטלפון שלו?”בטח עונה החבר ומוסר לו.למחרת הולך המגמגם אל הרופא ומצלצל בדלת.הרופא פותח לו את הדלת ושואל: “איך אני יכול לעזור לך אדוני?”המגמגם עונה: “דוק דוק דוקטור אאאאני מגגגמ גם”.הדוקטור לא משתהה ואומר: “נו טוב, בעייה מוכרת. תשלם לי בבקשה 500 שקלים, לך בבקשה שני צעדים קדימה ותתפשט לגמרי.המגמגם: “דוק דוק דוקטור מממה זה קקקקשור?”הרופא: “תוריד הכל!” ועכשיו תסתובב”.המגמגם: “דוק דוק דוקטור מממה זה קקקקשור?”הרופא: “עכשיו תתכופף!”המגמגם: “דוק דוק דוקטור מממה זה קקקקשור?”קיצר, המגמגם ללא בגדים, מסובב ומכופף מסתכל קדימה ורואה מראה גדולה ואת הרופא מוציא נבוט עם מסמרים….המגמגם: “דוק דוק דוקטור מממה אתה עושששה?”הרופא רץ קדימה ומכניס מכה עם הנבוט בתחת של המגמגם.המגמגם צורח: “אההההההההה”הרופא: יפה מאוד התקדמנו היום, מחר 500 ש”ח נלמד בהההה.\t"
            },
            {
                "JokeName": "הפלסטיני והפרונקל",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a4%d7%9c%d7%a1%d7%98%d7%99%d7%a0%d7%99-%d7%95%d7%94%d7%a4%d7%a8%d7%95%d7%a0%d7%a7%d7%9c/",
                "Joke": "\nלפלסטיני אחד צמח פרונקל על המצח, לאחר שביקר אצל מספר רופאים בכפר ללא הועיל, החליט ללכת לרופא יהודי בעיר הגדולה.“דוקטור, תראה מה צמח לי על המצח, אתה חייב לעזור לי, ניסיתי כבר כל משחה אפשרית ללא הועיל”.אין בעייה, אומר הרופא, הבעייה ידועה והפתרון קל ממשץובכן, בדרך חזרה הבייתה, תכנס ללול ותאסוף שני דליים של זבל עופות טרי.לאחר מכן הכנס לרפת ותמלא שלושה דליים של זבל פרות ואז תעבור דרך הדיר ותאסוף דלי של גללי עיזים.כשאתה מגיע הבייתה, תערבב עם מים את מה שאספת ביחס של 2:3:1 ותשתה פעמיים ביום למשך שבוע.אמר הרופא וקבע לפלסטיני תור נוסף שבוע אחרי.לאחר כשבוע נכנס הפלסטיני לקליניקה ואומר לרופא: “דוקטור, אתה קוסם!, תראה איך המצח שלי חלק כמו תחת של תינוק, מה הסוד של המתכון?”והרופא השיב: “זה ממש פשוט, אצלכם הפלסטינים כשרמת החרא בדם יורדת נדלקת נורת אזהרה!”\t"
            },
            {
                "JokeName": "גברת באוטובוס",
                "JokeLink": "https://www.bullshit.co.il/%d7%92%d7%91%d7%a8%d7%aa-%d7%91%d7%90%d7%95%d7%98%d7%95%d7%91%d7%95%d7%a1/",
                "Joke": "\nגברת אחת נכנסת לאוטובוס עם הבן שלה ומשלמת רק על עצמה.שואל אותה הנהג: “גברת למה את לא משלמת גם על הילד?”הוא רק בן שלושהיא עונה.הנהג אומר לה “זוזי הצידה רגע בבקשה”, היא זזה והוא רואה את הילד ואומר לה: “מה זה גברת? איך הוא יצא כזה מכוער?”, הגברת נעלבת והולכת לשבת.מיד לאחר מכן נכנס בחור לאוטובוס ורואה את הגברת בוכה ושואל אותה: “מה קרה? למה את בוכה?, היא אומרת לו “הנהג העליב אותי”. מה את שמה עליו בכלל הוא עונה, לכי תקרעי לו את הצורה במכות, אני ישמור לך בינתיים על הקוף!\t"
            },
            {
                "JokeName": "נפלאות גוגל",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%a4%d7%9c%d7%90%d7%95%d7%aa-%d7%92%d7%95%d7%92%d7%9c/",
                "Joke": "– שלום! זה פיצה גורדון?\nלא אדוני זה פיצה גוגל.\nאז זה טעות במספר?\nלא אדוני, גוגל קנתה את זה\nבסדר. תרשום את ההזמנה שלי בבקשה.\nטוב אדוני, אתה רוצה את הרגיל שלך?\nהרגיל? מה, אתה מכיר אותי?\nלפי זיהוי השיחות שלנו, ב-12 הפעמים האחרונות, הזמנת פיצה עם גבינה, רטבים וזיתים..\nבסדר! זהו זה!\nאני יכול להציע לך הפעם ריקוטה, ארוגולה עם עגבניות יבשות?\nמה?! אני שונא ירקות!\nהכולסטרול שלך לא טוב.\nאיך אתה יודע?\nבאמצעות מדריך המנויים, יש לנו את התוצאות של בדיקות הדם שלך במשך 7 השנים האחרונות..\nבסדר, אבל אני לא רוצה פיצה כזו, אני כבר לוקח תרופות.\nלא לקחת את התרופה באופן קבוע, לפני 4 חודשים, רכשת רק קופסא עם 30 טבליות בסופר פארם…\nקניתי עוד מבית מרקחת אחר!\nזה לא מופיע על כרטיס האשראי שלך…\nשילמתי במזומן.\nאבל אתה לא משכת מזומנים על פי העו”ש של הבנק שלך…\nיש לי מקור אחר של מזומנים.\nזה לא נראה כך לפי הצהרת המס האחרונה שלך, אלא אם כן קנית אותם ממקור הכנסה לא מוכר…\nמה לעזאזל?? מספיק!! אני חולה מ-Google, Facebook, Twitter, WhatsApp\nאני הולך לאי בלי אינטרנט, שם אין קו טלפון סלולרי ואף אחד לא יכול לרגל אחרי!\nאני מבין, אדוני, אבל אתה צריך לחדש את הדרכון, כי הוא פג לפני 5 שבועות…\t"
            },
            {
                "JokeName": "נקמת האישה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%a7%d7%9e%d7%aa-%d7%94%d7%90%d7%99%d7%a9%d7%94/",
                "Joke": "זוג נשוי כבר 15 שנה ,אבל מה, בקושי עובד, פרנסה על הפנים.\nכל החברים שלו מהצבא התעשרו, פתחו עסקים, קנו ג’יפים,\nמטיילים ולו אין מכונית אפילו.\nהמשכורת שלו דלה. הוא ואשתו ככה חיים.\nכל יום ששי הוא פותח את העיתון ומחפש מכונית.\nהוא רואה את המחירים של המכוניות והג’יפים והלב שלו נופל.\nיום ששי אחד הוא פותח את העיתון ורואה מודעה:\n“למכירה ג’יפ מרצדס חדש ב-1000$. בלבד “.\nזה נשמע הזוי. הוא אמר, אני לא מאמין אבל אני אצלצל.\nהוא מתקשר, עונה לו גברת מסביון והוא שואל אותה:\n“גברת, זה אמיתי “?\nהיא אומרת לו: “כן. הראשון זוכה “.\nהוא לא מאמין אבל אומר לעצמו, בוא נראה.\nהוציא מהמגירה 1000$ אחרונים שהיו לו,\nהכניס למעטפה שם בכיס ונסע לשם.\nהוא מגיע לסביון ,פותחת לו את הדלת איזו ליידי …\nאישה בת שמונים וכמה,\nהוא ישר שואל אותה: “זה אמיתי “? היא אומרת לו: “כן “.\nהוא אומר: “אני רוצה לראות”.\nהיא פותחת לו את המוסך והוא רואה אוטו חדש לחלוטין.\nהוא אומר לה, “גברת אני בחור ישר והגון , או שבגיל שלך\nאת לא מבינה במכוניות, או שמישהו עובד עליך או שאת עובדת עלי.\nיש פה משהו.\nהאוטו הזה שווה לפחות 400, 500 אלף שקל.\nלמה את מוכרת את זה ב-1000$ ” ?\nהיא אומרת לו: “בחורצ’יק, בגלל זה שאתה הגון אני אגיד לך את האמת.\nאני אספר לך את הסיפור שלי, הייתי נשואה 60 שנה,\nלפני חודש וחצי בעלי נפטר, השבוע פתחנו את הצוואה,\nבסעיף ראשון רשום שהבית בשבילי, בלי עין הרע תראה\nאיזה בית יפה. בסעיף שני רשום שהכסף בשבילי\nובלי עין הרע יש מלא.\nבסעיף שלישי רשום שהיתה לו מאהבת.\nהוא מצווה עלי למכור את האוטו ולשלוח את הכסף למאהבת.\nאני שונאת את הבת ז… ואני רוצה לנקום בה.\nכתוב בצוואה למכור את האוטו לא לתת את האוטו.\nשאלתי את עוה”ד והוא אמר לי שגם בדולר אחד מותר\nלי למכור את האוטו אבל, היא היתה איתו 5 שנים, כפרה 5 שנים.\nהאיש אמר לה: “חמודה שלי, שתהיה לך נקמה נהדרת.\nהוציא מהכיס ונתן לה את ה-1000$. ”\nהיא אומרת לו: “בחורצ’יק, אתה הגון, תהנה מהאוטו “.\nלקח הבחור את האוטו למוסך בדקו אותו שעתיים שלוש,\nהאוטו נפלא אין איתו שום בעיה.\nנסע הביתה להשוויץ, עולה במדרגות לבשר לאשתו\nורואה שליח מהדאר יוצא מהדלת.\n“מה אתה עושה פה “? הוא שואל…..\nהבאתי לאשתך מעטפה עם 1000$…….\t"
            },
            {
                "JokeName": "עוגיות למכירה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%95%d7%92%d7%99%d7%95%d7%aa-%d7%9c%d7%9e%d7%9b%d7%99%d7%a8%d7%94/",
                "Joke": "שתי דתיות יצאו לבית הכנסת שלהם כדי למכור עוגיות שאפו.\nשמה של האחת היה הרבנית-מתמטיקה, ושל השנייה האדמורית-הגיון.\nהערב החל לרדת ולהחשיך, והן עדיין היו רחוקות מרחק רב מבית הכנסת.\nאמרה האדמורית-הגיון לחברתה: האם שמת לב שאיש אחד עוקב אחרינו בחצי השעה האחרונה?\nהרבנית-מתמטיקה: כן. תמהני מה הוא רוצה.\nהאדמורית-הגיון: ברור מאד מה הוא רוצה! זה לגמרי הגיוני, הוא רוצה לאנוס אותנו!\nהרבנית-מתמטיקה: אוי, אלוהים! בקצב הזה הוא יגיע אלינו תוך 15-20 דקות לכל היותר! מה נעשה?\nהאדמורית-הגיון: הדבר היחיד ההגיוני שאפשר לעשות זה להגביר את קצב הליכתנו!\nהרבנית-מתמטיקה כעבור כמה דקות: זה לא עובד!\nהאדמורית-הגיון: כמובן שזה לא יעבוד! האיש עשה את הדבר ההגיוני היחיד –\nגם הוא הגביר את קצב הליכתו!\nהרבנית-מתמטיקה: אם כך, מה נעשה? בקצב הזה הוא ישיג אותנו תוך דקה!\nהאדמורית-הגיון: הדבר ההגיוני היחיד הוא להתפצל. את תלכי בכיוון הזה ואני בכיוון ההוא.\nהוא לא יכול לעקוב אחרי שתינו!\nהאיש החליט לעקוב אחרי האדמורית-הגיון.\nהרבנית -מתמטיקה הגיעה לבית הכנסת, והייתה מודאגת מאד לגבי מה עלה בגורלה של האדמורית-הגיון.\nכעבור זמן מה הגיעה האדמורית-הגיון, קצרת נשימה וסמוקה.\nהרבנית-מתמטיקה: תודה לאלוהים שהגעת! ספרי לי מה קרה!\nהאדמורית-הגיון: מה שקרה זה הדבר ההגיוני היחיד! האיש לא יכול היה לעקוב אחרי שתינו, אז הוא עקב רק אחריי.\nהרבנית-מתמטיקה: כן, כן, אבל מה קרה אז??\nהאדמורית-הגיון: מה שקרה זה הדבר ההגיוני היחיד שיכול היה לקרות.\nאני התחלתי לרוץ מהר ככל שיכולתי, וגם הוא התחיל לרוץ מהר ככל שיכול היה..\nהרבנית-מתמטיקה: נו, ואז??\nהאדמורית-הגיון: ואז קרה הדבר ההגיוני היחיד שיכול היה לקרות. הוא השיג אותי!\nהרבנית-מתמטיקה: אוי, אלוהים! ומה עשית?\nהאדמורית-הגיון: עשיתי את הדבר ההגיוני היחיד שיכולתי לעשות. הרמתי את השמלה שלי..\nהרבנית-מתמטיקה: אוי שומו שמיים! ומה האיש עשה?\nהאדמורית-הגיון: האיש עשה את הדבר ההגיוני היחיד שיכול היה לעשות.\nהוא הוריד את המכנסיים שלו.\nהרבנית-מתמטיקה: הוי, לא!! ומה קרה אז?\nהאדמורית-הגיון: מה שקרה אז היה הדבר הכי הגיוני שיכול היה לקרות, אחותי!\nבחורה ששמלתה מופשלת מעלה, רצה הרבה יותר מהר\nמגבר שמכנסיו מופשלות מטה!\t"
            },
            {
                "JokeName": "מוסר השכל",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%95%d7%a1%d7%a8-%d7%94%d7%a9%d7%9b%d7%9c/",
                "Joke": "המורה הטילה על תלמידיה משימה:\nלבוא לכיתה עם סיפור קצר שיש בו מוסר השכל.\nסיפר דורון : “המשפחה שלי מגדלת תרנגולות ומוכרת ביצים בשוק. פעם אחת נסענו לשוק ובדרך הסל התהפך וכל הביצים נשברו”. “ומה מוסר ההשכל?” שאלה המורה. דורון: “לא לשים את כל הביצים בסל אחד”.\nהמורה הייתה מאוד מרוצה, וביקשה ממיכל לספר את הסיפור שלה.\nסיפרה מיכל: “גם אנחנו מגדלים תרנגולות ונוסעים למכור אותן בשוק העופות. פעם בקעו מעשר ביצים רק שמונה אפרוחים, אז אבא אמר שמוסר ההשכל הוא שאין לספור את התרנגולות לפני שהן כבר בקעו”.\n“נהדר”, התמוגגה המורה ופנתה לולאדימיר. סיפר ולאדימיר: “אבא שלי סיפר דווקא על דודתי אולגה. היא הייתה מהנדסת מוצנחת במלחמה. יום אחד המטוס שלה הופל. היא ידעה שהיא עומדת לצנוח בשטח אויב. כל מה שהיה לה זה בקבוק וויסקי, עוזי מקוצר וחרב מצ`טה. בדרך לקרקע היא שתתה את כל הוויסקי כדי שלא ישבר בנחיתה. היא צנחה ישר לתוך מחנה אויב ששהו בו 100 חיילים. 70 היא הרגה עם העוזי, 20 עם המצ`טה ולעוד עשרה היא שברה את המפרקת באמצעות ידיה”.\n“זוועה!” צעקה המורה, “על איזה מוסר השכל אבא שלך חשב, כשהוא סיפר לך את זה?”\nענה ולאדימיר: “להתרחק מדודה אולגה כשהיא שיכורה…”\t"
            },
            {
                "JokeName": "הקיבוצניק והבדואי",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a7%d7%99%d7%91%d7%95%d7%a6%d7%a0%d7%99%d7%a7-%d7%95%d7%94%d7%91%d7%93%d7%95%d7%90%d7%99/",
                "Joke": "קיבוצניק פוגש בדואי רכוב על חמור כשלצידו האחד כלב ומצידו האחר כבשה.\nהקיבוצניק פונה לבדואי: “אכפת לך אם אני אדבר עם הכלב שלך”?\nהבדואי עונה בתימהון: “כלב לא מדבר”\nהקיבוצניק פונה לכלב: “איך מתייחס אליך הבעלים ?”\nוהכלב עונה: “טוב מאוד. הוא נותן לי לאכול פעמיים ביום, לרוץ חפשי לצידו ובלילה אני ישן במלונה.”\nהבדואי שומע המום ומסרב להאמין שבכלל התקיימה שיחה שכזו.\nואז הקיבוצניק שואל את הבדואי :\n“אני יכול לדבר עם החמור שלך?”\nהבדואי ההמום משיב: “החמור לא מדבר”.\nהקיבוצניק פונה לחמור:\n“איך מתייחס אליך הבעלים שלך?”\nוהחמור משיב:\n“לא רע, הוא לא מכה אותי, הוא מגלה סבלנות, אני אוכל חציר, מקבל מים בכמות מספקת והמשא על גבי בדרך כלל לא רב.”\nהבדואי, עיניו כמעט יוצאות מחוריהן והוא כולו נדהם.\nואז הקיבוצניק שואל את הבדואי :\n“אני יכול לדבר עם הכבשה שלך?”\nהבדואי קופץ ועונה מיד:\n“אותה עזוב! היא שקרנית!!”\t"
            },
            {
                "JokeName": "על כל שאלה תשובה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%9c-%d7%9b%d7%9c-%d7%a9%d7%90%d7%9c%d7%94-%d7%aa%d7%a9%d7%95%d7%91%d7%94/",
                "Joke": "חוואי מאחד הכפרים רכב על אופניו לקניות בשוק הקרוב. הוא קשר את האופניים והלך לקנות דלי, פטיש 5 ק”ג וכן שתי תרנגולות ואווז לחווה שלו. כשחזר לאופניו, גילה כי הם נגנבו. בעודו שובר את ראשו כיצד יסחב את כל הקניות חזרה לכפרו, נעצרה לידו אשה מבוגרת ושאלה אותו איך מגיעים לכפר. “אני בדרכי לכפר”, השיב החוואי, “הייתי מלווה אותך, אולם איני יודע איך אסחב ברגל את כל הציוד?”. “מה הבעיה”, משיבה האישה, “את הפטיש שים בדלי, תחזיק את הדלי ביד אחת, שים תרנגולת אחת מתחת לכל זרוע, ואת האווז תחזיק ביד השנייה”. הגבר עשה כהמלצתה והם החלו לצעוד לעבר הכפר. בדרך, הציע החוואי לקצר את ההליכה דרך סמטה חשוכה. הגברת הביטה בו ואמרה: “אדוני, אני אשה חלשה לבדי. מאין אדע כי לא תנצל את הסמטה החשוכה כדי להצמיד אותי לקיר, להרים את שמלתי ולחולל את גופי?” “בחייך”, השיב הגבר, “אני סוחב דלי, פטיש, שתי תרנגולות ואווז. איך בדיוק אוכל להצמיד אותך לקיר ולהרים את חצאיתך?”. “זו בכלל לא בעיה”, התלהבה הגברת, “תוריד את האווז, וכסה אותו בדלי. הנח את הפטיש על הדלי, ואני אחזיק לך את התרנגולות”.\t"
            },
            {
                "JokeName": "דיור מוגן",
                "JokeLink": "https://www.bullshit.co.il/%d7%93%d7%99%d7%95%d7%a8-%d7%9e%d7%95%d7%92%d7%9f/",
                "Joke": "זקן אחד בדיור מוגן מחליט ללכת\nלבית בושת. הוא מבקש מהמדאם להביא\nלו את החתיכה הכי לוהטת.\nהיא אומרת: “זה יעלה לך אלף וחמש\nמאות דולר ללילה”.\nהוא חושב, חושב, ובסוף אומר: “למה\nלא?, חיים רק פעם אחת ומי יודע עד\nמתי…”\nאחריו נכנסת לחדר אחת פצצה, מפשיטה\nאותו אט אט וזורקת את הבגדים שלו\nהחוצה דרך החלון.\nהוא שואל בתדהמה: “מה את עושה? איך\nאני אצא מכאן בבקר?”\nהיא עונה לו: “אנחנו נעשה כזה סקס\nהלילה, שתרד עשר קילו והבגדים במילא\nלא יתאימו לך כבר”.\nאחריו היא מתפשטת, מניחה את השמלה\nהמפוארת שלה על הכיסא, הוא בא וזורק\nאת השמלה מהחלון.\nהיא שואלת: “מה זה צריך להיות,\nנקמה?”\nהוא עונה: לא, זו לא נקמה, אבל עד\nשתצליחי להעמיד לי אותו, השמלה הזו\nכבר תצא מהאופנה\t"
            },
            {
                "JokeName": "הדשא אצל השכן טעים יותר",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%93%d7%a9%d7%90-%d7%90%d7%a6%d7%9c-%d7%94%d7%a9%d7%9b%d7%9f-%d7%98%d7%a2%d7%99%d7%9d-%d7%99%d7%95%d7%aa%d7%a8/",
                "Joke": "עורך דין מפורסם חזר לביתו בסביון, מהמשרד, בלימוזינה הגדולה והמפוארת.\nבצד הדרך ראה שני אנשים אוכלים עשב. הוא הורה לנהג לעצור לידם ויצא לדבר איתם.\nלמה אתם אוכלים עשב ? שאל.\n“אין לנו כסף לאוכל” – אמר אחד מהם, “לכן אנחנו אוכלים עשב”.\n“בסדר, בואו אלי הביתה ואני אתן לכם לאכול” אמר העורך דין.\n“תודה, אבל יש לי אישה ושני ילדים, הם שם מתחת לעץ ההוא” אמר העני.\n“שיבואו גם הם”אמר העו”ד, וכשהוא פונה של העני השני אמר לו “גם אתה יכול לבוא.”\nהאיש בקול מבוייש: ” יש לי אישה ושישה ילדים, הם שם…”\n“שיבואו גם הם” אמר העורך דין.\nנכנסו כולם למכונית המפוארת.\nבדרך, הסתכל אחד העניים בעו”ד ובקול רך אמר: “אדוני איש עם לב טוב, אני מודה לך שלקחת את כולנו”.\nענה העו”ד “אל תתבייש, אני שמח מאוד לעשות את זה. אתם תיהנו מאוד לאכול אצלי, הדשא אצלי בגובה 20 סנטימטר…”\nמוסר השכל: כשאתה חושב שעורך דין רוצה לעזור לך, אל תלך שולל – חשוב עוד קצת …\t"
            },
            {
                "JokeName": "בייסבול",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%99%d7%99%d7%a1%d7%91%d7%95%d7%9c/",
                "Joke": "אישה נשואה מנהלת\nרומן עם גבר,\nבזמן שבעלה\nנמצא בעבודה.\nהיא לא שמה לב\nשבנה בן ה-10\nחזר הביתה,\nוכאשר שמע\nקולות מוזרים מחדר\nהשינה, התחבא בחדר\nארונות וצפה בהם.\nפתאום הבעל חזר הביתה\nוהאישה נבהלה והחביאה\nמהר את הגבר בארון,\nמבלי שידעה שהבן\nשלה גם נמצא שם.\nהבן: “חשוך כאן”\nהגבר: “כן, נכון”\nהבן: “יש לי כפפת\nבייסבול”\nהגבר: “באמת?\nאיזה יופי”\nהבן: “רוצה לקנות\nאותה?”\nהגבר: “לא תודה”\nהבן: “אבא שלי בחוץ”\nהגבר: “אוקיי,\nבכמה כסף?”\nהבן: “250 דולר”\nכעבור מספר שבועות,\nשוב נפגשו הגבר והבן\nבחדר ארונות…\nהבן: “חשוך כאן”\nהגבר: “כן, נכון”\nהבן: “יש לי מחבט בייסבול”\nהגבר כבר ידע לאן\nהשיחה מובילה:\n“בכמה?”\nהבן: “750 דולר”\nהגבר: “אוקיי”\n,כעבור מספר ימים\nהאבא ניגש לבן\nוהציע לו לשחק\nבייסבול בפארק.\n“אני לא יכול” עונה לו\nהבן “מכרתי את\nהמחבט ואת\nכפפת הבייסבול שלי”\n“באמת?”\nמתפלא האב\n“בכמה מכרת?”\n“ב-1000 דולר!”\nעונה הבן ללא היסוס.\n“כל כך הרבה?!”\nמשתומם האב\n“הם לא עלו לנו יותר\nמ-100 דולר!\nזו חמדנות\nועלייך ללכת לכנסייה\nולהתוודות על חטאיך”.\nהאב לוקח את בנו\nלכנסיה ומכניס אותו\nלתא הווידויים\n“כנס לשם ותתנצל”\nהבן נכנס בשקט\nולוחש “חשוך כאן”\nעונה לו הכומר:\n“אוי, אל תתחיל\nעם זה שוב…”\t"
            },
            {
                "JokeName": "איש מכירות יצירתי",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%99%d7%a9-%d7%9e%d7%9b%d7%99%d7%a8%d7%95%d7%aa-%d7%99%d7%a6%d7%99%d7%a8%d7%aa%d7%99/",
                "Joke": "בחור צעיר, אשר ביקש להתקבל לעבודה כאיש מכירות בכל בו ענק.\nכיוון שניסיון לא היה לו, אך תחינתו כבשה את ליבו של המנהל, ניתנה לו הזדמנות חד פעמית להוכיח את כישוריו, במשך יום עבודה אחד בלבד.\nבסופו של יום העבודה, נשאל הבחור על ידי מנהל הכל בו כמה עסקאות נרשמו לטובתו.\nכאשר ענה “אחת”, הותיר את מנהל הכל בו נזעם. כאשר נשאל באיזה סכום הוא מכר, ענה “300,000$”.\nתשובתו עוררה את תדהמתו של מנהל החנות ומייד נתבקש לפרט…\nבפירוט נרחב, סיפר המוכר שהגיע לחנות אדם והוא עניין אותו ברכישת חכה.\nהוא הציע לו לרכוש שתי חכות – לו ולבנו.\nאחר כך הציע לו סירה גדולה וכמובן, טנדר גדול על מנת שיוכל לסחוב את הציוד שקנה.\nבנוסף, צייד אותו בצידנית מלאה כל טוב…\nמנהל הכל בו ההמום שאל: “והוא בסך הכל בא לקנות חכה?” “לא”, ענה לו הבחור “הוא בא לקנות טמפונים לאשתו, אז אמרתי לו שאם כבר הלך לו סוף השבוע, אז לפחות שילך לדוג”…\t"
            },
            {
                "JokeName": "חשבון פשוט",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%a9%d7%91%d7%95%d7%9f-%d7%a4%d7%a9%d7%95%d7%98-2/",
                "Joke": "חבר הקים עסק בבת ים ופרסם מודעה שהוא מחפש מנהלת למשרד.\nהגיעה בחורה נאה וחייכנית לראיון עבודה.\nאחת השאלות היתה:\n– האם יש לך נסיון באקסל?\n– ברור כפרה, יש לי מלא נסיון באקסל…\n– מה את יכולה לספר לי על הנסיון שלך באקסל?\n– שאם קונים וודקה מקבלים 6 מתנה.\t"
            },
            {
                "JokeName": "שבט קניבלים מחליט לעבור לעיר",
                "JokeLink": "https://www.bullshit.co.il/%d7%a9%d7%91%d7%98-%d7%a7%d7%a0%d7%99%d7%91%d7%9c%d7%99%d7%9d/",
                "Joke": "שבט קניבלים מחליט לעבור לעיר הגדולה ומגיע לעבוד בחברה גדולה בישראל, המנכ”ל שיודע שהם קניבלים מזהיר אותם ואומר להם : יש לכם פה תנאי עבודה מצוינים, יש לכם משכורות גבוהות וכל מה שתבקשו, אבל אני דורש מכם שלא תאכלו אף אחד בחברה הזאת, ראש השבט מסכים ולוחץ את ידו.\nלאחר 3 חודשים של עבודה במקום מכנס המנכ”ל את כל השבט של הקניבלים לישיבה חשובה ואומר להם : “אתם עובדים מצוין אני מאוד מרוצה, אבל מישהו מכם ראה את המנקה שלנו?!”, אז מנהיג השבט מבטיח לו לעשות בירור ולחזור אליו עם תשובה תוך כמה ימים, איך שהמנכ”ל יוצא מנהיג השבט מסתובב בזעם לעבר הקניבלים ושואל: “מי?!” אחד מהם אומר לו שהוא אשם ומקבל על עצמו את האשם, אז מנהיג השבט אומר לו: “אנחנו עובדים כאן כבר שלושה חודשים, אכלנו יועצים, סמנכ”לים, מנהלי שיווק וסוכני מכירות ואף אחד לא הרגיש, למה לעזאזל היית צריך לאכול את המנקה?!”\t"
            },
            {
                "JokeName": "איש מכירות ניגש לברמן",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%99%d7%a9-%d7%9e%d7%9b%d7%99%d7%a8%d7%95%d7%aa-%d7%95%d7%91%d7%a8%d7%9e%d7%9f/",
                "Joke": "איש מכירות ניגש לברמן ואומר לו: “בוא נעשה התערבות אני שם כוס בקצה אחד של השולחן ואני משתין מהקצה השני לתוך הכוס, אם נופלת טיפה אחת החוצה אני משלם לך 400 שקל, ואם לא אתה נותן לי 100 בסדר?” הברמן חשב רגע והסכים, האיש מכירות שלף את איבר מינו והתחיל להשתין לכל עבר, השתין על הבר השתין על הבקבוקים השתין על המוזג על הקופה, והברמן צוחק, בסוף האיש מוציא 400 שקל ונותן לברמן, הברמן אומר לאיש “מה הרווחת מזה, מה אתה טיפש?” אומר לו איש המכירות: “להיפך, התערבתי עם ל השולחן ממול על 400 שקל כל אחד שאני משתין עליך ועל הבר שלך ואתה צוחק”.\t"
            }
        ]
    },
    {
        "ID": 2,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%91%d7%93%d7%99%d7%97%d7%95%d7%aa-%d7%92%d7%a1%d7%95%d7%aa/",
        "CategoryName": "בדיחות גסות",
        "Jokes": [
            {
                "JokeName": "מטף אטרקטיבי",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%98%d7%a3-%d7%90%d7%98%d7%a8%d7%a7%d7%98%d7%99%d7%91%d7%99/",
                "Joke": "אישה נכנסת לחנות סקס ושואלת איפה הם מחזיקים את הוויברטורים.\nהמוכר מצביע על הקיר ממול.\nהאישה מתקרבת לקיר וסורקת את המכשירים, עד שהיא נעצרת מול אחד אדום וגדול שמוצא חן בעיניה.\n“כמה זה עולה”? היא שואלת.\n“זה לא למכירה עונה”,עונה לה המוכר “זה מטף”.\t"
            },
            {
                "JokeName": "אורגיה משפחתית",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%95%d7%a8%d7%92%d7%99%d7%94-%d7%9e%d7%a9%d7%a4%d7%97%d7%aa%d7%99%d7%aa/",
                "Joke": "שכן אחד מגיע לשכן אחר עם פיסת נייר ועט ושואל:\n“האם אתה רוצה להשתתף באורגיה?”\nההוא עונה: כן ,אבל מי עוד יהיה שם?\n“אני,אתה ואשתך”\nלא-לא-לא-לא אני לא מסכים!\n“בסדר אז אני מוחק אותך……..”\t"
            },
            {
                "JokeName": "מזכירה מופשטת",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%96%d7%9b%d7%99%d7%a8%d7%94-%d7%9e%d7%95%d7%a4%d7%a9%d7%98%d7%aa/",
                "Joke": "איש עסקים שקיבל צ”ק ולא הסתדר לו הסכום, ביקש מהמזכירה לו עזרה בחישוב.\nהוא שואל אותה “תגידי,אם הייתי נותן לך ש”ק של ש”ח 80.000 וצריך לקזז 12%,כמה היית מורידה?”\nלאחר הרהור קצר עונה לו המזכירה: “הכל חוץ מעגילים”.\t"
            },
            {
                "JokeName": "התוכי ובית הזונות",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%95%d7%9b%d7%99-%d7%95%d7%91%d7%99%d7%aa-%d7%94%d7%96%d7%95%d7%a0%d7%95%d7%aa/",
                "Joke": "אשה נכנסה לחנות בע”ח וביקשה לקנות תוכי.\nהמוכר הראה לה את מבחר התוכים ובסוף הראה לה תוכי שעולה רק 20 ש”ח.\n“למה התוכי הזה כ”כ זול?” שאלה האישה.\n“כי זה תוכי שהיה בבית זונות ואין לי מושג מה הוא יגיד.” ענה המוכר.\nהאישה מחליטה שבשביל 20 ש”ח היא לוקחת את הסיכון.\nמגיעים הביתה והתוכי אומר: “בית זונות חדש, מאדאם חדשה.” האישה צחקה.\nפתאום הבת שלה נכנסת הביתה. התוכי אומר: “בית זונות חדש, צאדאם חדשה, זונה צעירה חדשה”\nהאימא מסבירה לבת מה קורה ושתיהן צוחקות.\nפתאום נכנס הבעל הביתה. התוכי אומר: :בית זונות חדש, מאדאם חדשה, זונה צעירה חדשה, אהלן יהודה!”\t"
            },
            {
                "JokeName": "פיצוי מוגדל",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%99%d7%a6%d7%95%d7%99-%d7%9e%d7%95%d7%92%d7%93%d7%9c/",
                "Joke": "אחד עלה לשמיים טרם זמנו, בא למלאך מתלונן המלאך בודק ואומר לו ואללה צודק…\nנחזיר אותך לחיים עם פיצוי, מה היה חסר לך בחיים?\nחושב חושב ועונה… תמיד היה לי זין קטן אני רוצה אחד גדול יותר…\nואללה המלאך הולך חוזר עם קטלוג 200 עמודים… האיש מסתכל מסתכל… ואומר לו ואללה הנה כזה אני רוצה…\nהמלאך צוחק ואומר אחי….. אין כזה בלבן\t"
            },
            {
                "JokeName": "התימני והזונה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%99%d7%9e%d7%a0%d7%99-%d7%95%d7%94%d7%96%d7%95%d7%a0%d7%94/",
                "Joke": "זונה רואה תימני זקן בן 90 הולך ברחוב,אומרת לו בסתלבט‘סבא רוצה’?\nהתימני הזקן עונה לה ‘רוצה אבל לא יכול ‘\nהזונה אומרת לו יאללה בוא ננסה. .\nהתימני הזקן עולה לדירה שלה ומזיין אותה 4 פעמים רצוף כמו צעיר בן 20..הזונה בשוק אומרת לו ‘סבא למה אמרת שאתה לא יכול?\nהתימני עונה לה ‘ יכול לזיין, לא יכול לשלם’\t"
            },
            {
                "JokeName": "הסטודנט והפרופסור",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a1%d7%98%d7%95%d7%93%d7%a0%d7%98-%d7%95%d7%94%d7%a4%d7%a8%d7%95%d7%a4%d7%a1%d7%95%d7%a8/",
                "Joke": "פרופסור יושב ואוכל בקנטינה של האוניברסיטה, סטודנט מתיישב לידו.\nאומר הפרופסור לסטודנט: “ציפור וחזיר לא סועדים יחד!”\n“טוב”, אומר הסטודנט, “אז אני עף מפה”.\nהפרופסור, רועד מכעס, מחליט לגמול לסטודנט ולתת לו ציון אפס במבחן הבא.\nאבל הסטודנט עונה היטב לכל השאלות שבמבחן.\nואז הפרופסור מציג לו שאלה:\n“אתה צועד ברחוב ומוצא שני שקים, אחד מכיל שטרות כסף,\nהשני מכיל החכמה, באיזה שק תבחר?”\n“בשק עם השטרות כמובן”, עונה הסטודנט ללא היסוס.\n“אני במקומך, הייתי בוחר בחכמה”, מתריס הפרופסור.\n“אנשים לוקחים תמיד מה שחסר להם” עונה הסטודנט.\nהפרופסור, כולו רותח מזעם, לוקח את המבחן ורושם ‘שמוק‘ ומוסר אותו לסטודנט.\nהסטודנט לוקח את המבחן, מתיישב, ואחרי מספר דקות אומר לפרופסור:\n“אדוני חתם , אבל שכח לתת ציון!”\t"
            },
            {
                "JokeName": "כינה מחפשת עבודה",
                "JokeLink": "https://www.bullshit.co.il/%d7%9b%d7%99%d7%a0%d7%94-%d7%9e%d7%97%d7%a4%d7%a9%d7%aa-%d7%a2%d7%91%d7%95%d7%93%d7%94/",
                "Joke": "כינה מגיעה לפקיד הקבלה בלשכת העבודה ואומרת, “אין לי עבודה, מה לעשות?”\nהפקיד מסתכל במחשב אומר, “יש עבודה על השפם של אבי”\n“טוב”, אומרת הכינה – ולמחרת יוצאת לעבודה החדשה.\nכעבור יומיים הכינה חוזרת ואומרת, “אני לא יכולה לעבוד על השפם של אבי הוא מעשן הרבה, ויש לי אסטמה.”\n“טוב”, אומר פקיד הקבלה, “יש לי עבודהעל הכוס של רגינה”\n“טוב”, אומרת הכינה – ולמחרת יוצאת לעבודה החדשה.\nכעבור יומיים נוספים שוב חוזרת הכינה ואומרת, “אני לא יכולה לעבוד על הכוס של רגינה”\n“למה”, שואל הפקיד.\n“כי יצאתי לעבודה, הלכנו לישון,היה חם ונעים בבוקר אני מתעוררת בשפם של אביוהוא מעשן, ויש לי אסטמה…”\t"
            },
            {
                "JokeName": "דלקת פרקים",
                "JokeLink": "https://www.bullshit.co.il/%d7%93%d7%9c%d7%a7%d7%aa-%d7%a4%d7%a8%d7%a7%d7%99%d7%9d/",
                "Joke": "זקן אחד יורד לאשתו. אחרי חמש דקות הוא אומר לה: ״אני לא יכול להשאר כאן עוד הרבה זמן, נורא מסריח פה למטה״.\nאז הזקנה אומרת לו: ״כן, סליחה יש לי דלקת פרקים״\nאז הזקן שואל: ״דלקת פרקים בכוס????״\nאז הזקנה עונה: ״לא בכוס, דלקת בכתף. אני לא יכולה לנגב את התחת כבר שבוע״\t"
            },
            {
                "JokeName": "הבן אדם עם הצפרדע",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%91%d7%9f-%d7%90%d7%93%d7%9d-%d7%a2%d7%9d-%d7%94%d7%a6%d7%a4%d7%a8%d7%93%d7%a2/",
                "Joke": "איזה בן אדם אחד נכנס עם צפרדע על הראש לרופא, הרופא מסתכל עליו וכעבור שתי דקות שהאדון לא אומר כלום, הרופא שואל אותו, כן, במה אני יכול לעזור לך? עונה לו הצפרדע מלמעלה: תוריד לי כבר את הגידול הזה מהתחת!\t"
            },
            {
                "JokeName": "הגדלת חזה יצירתית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%92%d7%93%d7%9c%d7%aa-%d7%97%d7%96%d7%94-%d7%99%d7%a6%d7%99%d7%a8%d7%aa%d7%99%d7%aa/",
                "Joke": "מרוקאי ואשתו יושבים בבית והאישה מבקשת ממנו 10,000 שקל לניתוח להגדלת חזה, והוא אומר לה, למה לך ניתוח, תשפשפי כל יום את החזה כמה פעמים בנייר טואלט, ואומרת לו, נו אבל איך זה יעזור ? אז בעלה המרוקאי ענה לה : לתחת שלך זה עזר !\t"
            }
        ]
    },
    {
        "ID": 3,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%91%d7%93%d7%99%d7%97%d7%95%d7%aa-%d7%a9%d7%95%d7%a0%d7%95%d7%aa/",
        "CategoryName": "בדיחות שונות",
        "Jokes": [
            {
                "JokeName": "התלמיד החרוץ",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%9c%d7%9e%d7%99%d7%93-%d7%94%d7%97%d7%a8%d7%95%d7%a5/",
                "Joke": "\nאחד התלמידים שאל את המורה:“את חושבת שזה הוגן להעניש אנשים על דברים שהם לא עשו?”המורה ענתה: “בוודאי שלא!”אז התלמיד אמר: “יופי, כי לא עשיתי שיעורים…”\t"
            },
            {
                "JokeName": "מה זה החום הזה?",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%94-%d7%96%d7%94-%d7%94%d7%97%d7%95%d7%9d-%d7%94%d7%96%d7%94/",
                "Joke": "\nשני משוגעים הולכים ברחוב ורואים על הרצפה משהו חום, הראשון טועם ואומר זה שוקולד! השני טועם וקובע! זה קקי! המשוגע הראשון שאמר שזה שוקולד אומר, צדקת זה קקי איזה מזל שלא דרכנו על זה…\t"
            },
            {
                "JokeName": "הבלונדינית והשוטר",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%91%d7%9c%d7%95%d7%a0%d7%93%d7%99%d7%a0%d7%99%d7%aa-%d7%95%d7%94%d7%a9%d7%95%d7%98%d7%a8/",
                "Joke": "\nבלודנית דרסה שוטרצילצלה 100 ואמרה להם דרסתי שוטר נשארתם 99\t"
            },
            {
                "JokeName": "למה גברים עובדים?",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%9e%d7%94-%d7%92%d7%91%d7%a8%d7%99%d7%9d-%d7%a2%d7%95%d7%91%d7%93%d7%99%d7%9d/",
                "Joke": "\nכל החיים הגברים עובדים בשביל 2 דברים:משכנתא ומה שהיא קנתה……\t"
            },
            {
                "JokeName": "לסביות או לא להיות",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%a1%d7%91%d7%99%d7%95%d7%aa-%d7%90%d7%95-%d7%9c%d7%90-%d7%9c%d7%94%d7%99%d7%95%d7%aa/",
                "Joke": "\nבת לאבא:אבא,אני רוצה להתוודות אני לסבית.אבא: ה’ ישמור לאן הגענו?הבת הצעירה צועקת מהמטבח “אבא אני גם לסבית”.אז מה יהיה עונה האבא מי עכשיו יביא גבר הביתה?צועק הבן מהחדר….אני!!!\t"
            },
            {
                "JokeName": "למה ככה?",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%9e%d7%94-%d7%9b%d7%9b%d7%94/",
                "Joke": "\nעברתי ליד ילד בוכה בקניון.אמרתי לילד למה אתה בוכה ככה?אמר לי אני בוכה ככה,את תבכי איך שאת רוצה….\t"
            },
            {
                "JokeName": "חותנת ללא הכרה",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%95%d7%aa%d7%a0%d7%aa-%d7%9c%d7%9c%d7%90-%d7%94%d7%9b%d7%a8%d7%94/",
                "Joke": "גבר מגיע הביתה לאחר שביקר את חותנתו בבית חולים.\n“נו” שואלת אשתו בדאגה “מה שלום אימא שלי?”\n“”אמא שלך הולכת להיות בסדר גמור” משיב הבעל\n“תוך יום יומיים היא תעמוד על הרגליים, תתחיל לדבר, ותבוא לגור איתנו…”\n“מה ?!” קוראת אשתו בתדהמה “איך זה יכול להיות ?! הייתי שם אתמול והיא הייתה\nללא הכרה, מחוברת למכשירים ומונשמת…!!”\n“אני לא יודע” משיב הבעל “ניגשתי לרופא ושאלתי אותו מה יהיה עם האמא שלך , והוא ענה לי:\n“תתכונן לגרוע מכל !…”\t"
            },
            {
                "JokeName": "נהג אחראי – בדיחה אדירה!",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%94%d7%92-%d7%90%d7%97%d7%a8%d7%90%d7%99-%d7%91%d7%93%d7%99%d7%97%d7%94-%d7%90%d7%93%d7%99%d7%a8%d7%94/",
                "Joke": "בחור אחד כתב סטטוס בפייסבוק:\n“אתמול בלילה אפילו אחרי ששתיתי 7 משקאות אלכוהולים,הייתי כשיר לנהיגה,ובכל זאת בחרתי להיות אחראי והזמנתי מונית!”\nקיבלת 400 לייקים, 100 תגובות.\nאבל התגובה הטובה ביותר הייתה של החבר הכי טוב שלו:\n“אחי, לאן לקחת מונית?? המסיבה הייתה בבית שלך…..”\t"
            },
            {
                "JokeName": "האם צריך את אבא?",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%90%d7%9d-%d7%a6%d7%a8%d7%99%d7%9a-%d7%90%d7%aa-%d7%90%d7%91%d7%90/",
                "Joke": "יום אחד אמא רואה את הבת שלה יושבת וחושבת לעצמה.\nהאמא שואלת אותה, “חמודה, על מה את חושבת כל כך הרבה?”\nהילדה אומרת, “זה נכון שאלוהים נותן לנו מזון?”\nהאמא משיבה, “נכון!”\nהילדה ממשיכה לשאול, “ונכון שהחסידה מביאה ילדים?”\nהאמא עוד הפעם משיבה, “נכון!”\nאז הילדה מתלבטת, “אז למה אנחנו מחזיקים את אבא???”\t"
            },
            {
                "JokeName": "קורות חיים",
                "JokeLink": "https://www.bullshit.co.il/%d7%a7%d7%95%d7%a8%d7%95%d7%aa-%d7%97%d7%99%d7%99%d7%9d/",
                "Joke": "לשולחנו של מנהל בחברה גדולה הגיעו 700 קורות חיים של אנשים שביקשו להתקבל לעבודה.\nהמנהל מסתכל על הערימה ואומר למזכירה שלו “קחי את 30 העליונים ותזמיני אותם לראיונות. את השאר תזרקי לפח”.\nהמזכירה נדהמת מהבקשה. “השתגעת? לזרוק פרטים וקורות חיים של 670 אנשים?! אולי שם נמצאים הטובים ביותר?”\nמסתכל עליה המנהל ואומר “אולי, אבל אני לא צריך אנשים בלי מזל…”\t"
            },
            {
                "JokeName": "אישה היא כמו….",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%99%d7%a9%d7%94-%d7%94%d7%99%d7%90-%d7%9b%d7%9e%d7%95/",
                "Joke": "אישה היא כמו מכונת כביסה,\nקודם מסובבת אותך,\nאח”כ סוחטת אותך\nואז… תולה אותך….\t"
            },
            {
                "JokeName": "אם שותים…",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%9d-%d7%a9%d7%95%d7%aa%d7%99%d7%9d/",
                "Joke": "עודד שתה אתמול במסיבת סילבסטר כמות גדולה של אלכוהול והרגיש שהוא לא מאופס.\nהוא עשה משהו שהוא לא עשה בעבר השאיר את האוטו ולקח אוטובוס, הגיעה הביתה בריא ושלם והרגיש מצויין שעשה את הדבר הנכון!\nהקושי האמיתי שלו היה להחנות את האוטובוס בחניה של הבית כי הוא בחיים לא נהג באוטובוס…\t"
            },
            {
                "JokeName": "הנוסע הקבוע",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a0%d7%95%d7%a1%d7%a2-%d7%94%d7%a7%d7%91%d7%95%d7%a2/",
                "Joke": "אדם נוסע קבוע במונית על קו שוהם סביון שוהם סביון… מהעבודה לבית.\nיום אחד הוא מרגיש משהו לא בסדר.\nאומר לנהג בוא תכנס איתי לבית.\nעונה לו הנהג: מה קרה? עשרים שנה אני לוקח אותך מהעבודה לבית מהבית לעבודה.\nבחיים לא הזמנת אותי להיכנס.\nאמר לו , משהו מרגיש לי לא טוב.\nטוב… נכנסים לבית עולים לחדר שינה רואים את האשה עם מנהל הבנק.\nהאשה קמה בבהלה, אמרה לו:\nפטריק תרגע.\nהיגואר בחוץ… בזכותו\nהמקרר תמיד מלא… בזכותו\nהמינוס בבנק… בזכותו\nהוילה בסביון… לזכותו.\nאז הבעל מביט אל נהג המונית ושואל: מה אתה אומר?\nעונה לו הנהג: מה אני אומר?\nתכסה אותו שלא יתקרר….17\t"
            },
            {
                "JokeName": "מכון ליווי",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%9b%d7%95%d7%9f-%d7%9c%d7%99%d7%95%d7%95%d7%99/",
                "Joke": "מרוקאי מגיע למכון ליווי ביפן ובוחר דווקא צעירה שנראית לא מקומית.\nבתום הבילוי שואל אותה כמה מגיע לה, והיא משיבה באנגלית:”מאה דולר”. המרוקאי שולף מאתיים דולר, נותן לה נשיקה והולך.\n…למחרת שוב מגיע למכון, נכנס איתה לחדר, ובסוף שואל כמהנ מגיע לה. הפעם משיבה הצעירה: “מאתיים דולר”.\nהבחור שולף שלוש מאות דולר, נותן לה נשיקה והולך.\nביום השילישי שוב מגיע, ובסוף שואל כמה, והיא משיבה: “שלוש מאות דולר”. הבחור שולף חש מאות דולר ונותן לה נשיקה.\n“תגיד”, שואלת נערת הליווי באנגלית, “איך זה שאתה כל כך טוב אלי? ספר לי על עצמך, מאיפה באת?”\n“אני מישראל”, משיב הבחור, “קוראים לי אלברט אילוז ואני מעפולה”.\n“דייי”, צועקת הבחורה בעברית, “אני נירה מעפולה!!!”\n“אני יודע”, משיב לה אלברט, “אמא שלך ביקשה ממני להעביר לך אלף דולר”.\t"
            },
            {
                "JokeName": "מס הכנסה",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a1-%d7%94%d7%9b%d7%a0%d7%a1%d7%94/",
                "Joke": "פקח של מס הכנסה מגיע לביקורת בבית כנסת.\nלאחר עיון בקבלות הוא שואל את הגבאי “אתם מדליקים נרות בבית הכנסת. נכון?”\n“כן “- ענה הגבאי\n“ומה אתם עושים עם נטיפי השעווה?” – שואל הפקח\n“אוספים אותם” – עונה הגבאי\n“וכשמצטברים מספיק אנו שולחים אותם לחברת הנרות ומקבלים חבילת נרות בחינם”.\nהפקח ממשיך: “ומצות, בטח מביאים לפה בפסח…”\n“כן” – עונה הגבאי – “למה אתה שואל?”\n“הפירורים” – שואל הפקח – “מה אתם עושים בהם?”\nעונה לו הגבאי: “אוספים ושולחים אותם לחברה ומקבלים חבילת קמח מצה בחינם”.\nהפקח ממשיך ושואל: “ובריתות??? מידי פעם עושים כאן ברית מילה. נכון?”\nעונה לו הגבאי: “כן”\n“והעורלות” – שואל הפקח – “מה עושים בהן?”\nעונה הגבאי: “אנו אוספים ושולחים אותן למס הכנסה”\n“למס הכנסה?!” – מתפלא הפקח.\n“כן” – משיב לו הגבאי – “ופעם בשנה הם שולחים לנו שמוק כמוך”\t"
            },
            {
                "JokeName": "הרופא והסנדלר",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a8%d7%95%d7%a4%d7%90-%d7%95%d7%94%d7%a1%d7%a0%d7%93%d7%9c%d7%a8/",
                "Joke": "רופא שיניים וסנדלר גרו באותו בניין.\nהרופא בקומה עשירית והסנדלר בקומה חמישית.\nבכל יום כשהיו נפגשים במעלית הסנדלר היה מברך את הרופא\n“בוקר טוב קולגה”…הרופא השתומם..”מה פתאום קולגה? אני רופא ואתה סנדלר”\nענה הסנדלר בנימוס..”כולם יורדים מהבית שלך ואומרים…”איזה סנדלר הרופא הזה….”\t"
            },
            {
                "JokeName": "ניתוח פלסטי",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%99%d7%aa%d7%95%d7%97-%d7%a4%d7%9c%d7%a1%d7%98%d7%99-2/",
                "Joke": "אישה בגיל העמידה קיבלה התקף לב, היא חוותה כמעט מוות\nושאלה את אלוהים האם אכן הגיע זמנה למות…\nאלוהים ענה לה שנשארו לה עוד 43 שנים, חודשיים ושמונה\nימים לחיות.\nהיא הייתה מרוצה והחליטה שאם היא כבר בבית החולים היא\nתעשה ניתוח מתיחת פנים, מילוי שפתיים, שאיבת שומן וגם\nהחליטה שאם יש לה עוד כל כך הרבה זמן לחיות היא תשנה\nאת צבע השיער שלה.\nכשהחלימה יצאה מבית החולים, נדרסה ע”י מכונית ומתה.\nכשפגשה את אלוהים היא אמרה לו שהוא הבטיח לה עוד\n43שנים לחיות.\nאלוהים ענה לה: לא זיהיתי אותך !!!\t"
            },
            {
                "JokeName": "התקף לב",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%a7%d7%a3-%d7%9c%d7%91/",
                "Joke": "אחד חוזר הביתה קולט את אשתו במיטה עירומה ומזיעה כולה מתנשפת.\nשואל אותה: “מה קרה?”\nהיאף “נראה לי שקיבלתי התקף לב”\nצועק לבן שלו: “תזמין אמבולנס דחוף!!”\nפותח את הארון להוציא לה בגדים ומוצא שם להפתעתו את החבר הכי טוב שלו,\nאומר לו “אתה חבר אתה? אשתי עוברת התקף לב ואתה משחק איתי מחבואים?!”\t"
            },
            {
                "JokeName": "סטלנים במונית",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%98%d7%9c%d7%a0%d7%99%d7%9d/",
                "Joke": "שלושה סטלנים עולים למונית.\nהנג שם לב שהם מסטולים מתים ומחליט לעשות להם קטע…\nמדליק את האוטו ומכבה ואומר להם “זהו הגענו”.\nהראשון אומר תודה ויוצא השני מוציא את הכסף ובא לשלם…\nהשלישי מוריד לנהג את הכאפה של החיים שלו… אז הנהג אומר לו “מה יש לך?! מה אתה דפוק?!”\nאז הסטלן אומר לו: “פעם אחרונה שאתה נוהג ככה מהר…”\t"
            },
            {
                "JokeName": "עבודה חדשה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%91%d7%95%d7%93%d7%94-%d7%97%d7%93%d7%a9%d7%94/",
                "Joke": "טילפנתי לחבר ותיק שמזמן לא דיברתי איתו.\nשאלתי אותו במה הוא עוסק כרגע ותשובתו היתה שהואמעניק טיפול\nתרמו-הידראולי לחומרים חרסיתיים, אלומניום ופלדה בסביבה מבוקרת.\nמאוד מאוד התרשמתי מזה שבגילו הוא עבר לעיסוקים חדשים ומרשימים,\nעד שהתברר לי שהוא מדיח כלים במים חמים בפיקוח של אשתו…\t"
            },
            {
                "JokeName": "חשבון של ארנבות",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%a8%d7%a0%d7%91%d7%95%d7%aa/",
                "Joke": "מורה: “אם אתן לך שתי ארנבות, עוד שתי ארנבות, ועוד שתי ארנבות. כמה ארנבות יהיה לך?”\nתלמיד: “שבע”.\nמורה: “תחשוב טוב. אני נותן לך שתי ארנבות ועוד שתיים ועוד שתיים. כמה יהיו לך?”\nתלמיד: “שבע”.\nמורה: “אולי אנסח זאת אחרת. אם אתן לך שני תפוחים ועוד שני תפוחים ועוד שניים. כמה יהיו לך?”\nתלמיד: “ששה תפוחים”.\nמורה: “יפה. אז אם אני נותן לך שתי ארנבות ועוד שתי ארנבות ועוד שתיים, כמה יהיו לך?”\nתלמיד: “שבע”.\nמורה: “איך לעזאזל אתה מגיע לשבע ארנבות?!”\nתלמיד: “כי כבר יש לי ארנבת אחת בבית”…\t"
            },
            {
                "JokeName": "נסיעה באוטובוס",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%a1%d7%99%d7%a2%d7%94-%d7%91%d7%90%d7%95%d7%98%d7%95%d7%91%d7%95%d7%a1/",
                "Joke": "שתי חברות בלונדיניות עולות לאוטובוס קומותיים,\nאחת מיישבת בקומה התחתונה והשנייה בעליונה.\nבזמן הנסיעה הבלונדינית שבקרון התחתון מתקשרת לחברתה שבקרון העליון ושואלת “תגידי, הגעתם כבר?”\nאז הבלונדינית מלמעלה עונה: “איזה הגענו? הנהג שלנו אפילו לא הגיע עדיין…”\t"
            },
            {
                "JokeName": "סוססיתא ספורט",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%95%d7%a1%d7%a1%d7%99%d7%aa%d7%90-%d7%a1%d7%a4%d7%95%d7%a8%d7%98/",
                "Joke": "נהג עם סוסיתא נתקע ולידו עוצרת פרארי.\nשואל הנהג של הסוסיתא את הנהג של הפרארי: “אתה יכול לגרור אותי למוסך הקרוב?”\nבעל הפרארי מוציא שרשרת וגורר את הסוסיתא כשהנהג של הסוסיתא נשאר ברכבו.\nהם מגיעים לרמזור ושם עומדת למבורגיני.\nהנהג של הלמבורגיני צוחק על ההוא עם הפרארי ונותן גז.\nהפרארי אחריו ושניהם מגיעים למהירות של 280 קמ”ש!\nנהג הסוסיתא מת מפחד ומהבהב לנהג הפרארי שיפסיק אך הוא בשלו.\nבדרך, הם עוברים שוטר עם מכמונת מהירות.\nהשוטר המום ומתקשר מהר לתחנה ואמר להם:\n“אתם לא תאימנו מה ראיתי עכשיו…פרארי ולמבורגיני עושים תחרות,\nשניהם על 280 וסוסיתא מאחורה מהבהב להם שיזוזו…”\t"
            },
            {
                "JokeName": "עידוד ילודה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%99%d7%93%d7%95%d7%93-%d7%99%d7%9c%d7%95%d7%93%d7%94/",
                "Joke": "מלך מרוקו הכריז על מבצע לעידוד הילודה: כל משפחה בת 9 ילדים תזכה למענק המלך בסך 50,000 דולר.\nחשב מכלוף לעצמו, כמה חבל. לי ולעזיזה רק שמונה ילדים והיא כבר לא משהו שיביא את התשיעי.\nפתאום נזכר שפעם, לפני הרבה זמן, נולד לו ילד נוסף מחוץ לנישואים.\nפחד מכלוף לספר לעזיזה על התוספת למשפחה, על הבגידה, אבל הפרס… 50,000 דולר לא הולך ברגל.\nהחליט לספר לעזיזה, “יודעת את, יא עזיזתי, 8 ילדים לנו בעזרת השם. אם היה תשיעי היינו מקבלים פרס.”\nענתה עזיזה, “יודעת גם יודעת אבל המפעל שלי סגור.”\n“אז זהו”, צהל מכלוף, “יש לי עוד ילד אחד, אבל ככה, יעני מהצד. מהימים שהייתי שובב.”\n“נו, מה שהיה היה”, היא אמרה אחרי מחשבה קצרה, “לך תביא את הילד כדי שהפקיד יראה 9 ילדים.”\nהלך מכלוף וחזר לביתו לאחר יומיים ואיתו ילד נוסף, ובבית אין איש מלבד עזיזה.\nשואל מכלוף, “יא עזיזה, איפה השמינייה?”\nועזיזה עונה, “מה לעשות? כולם שמעו על הפרס של המלך. בא כל אבא ולקח הילד שלו…”\t"
            },
            {
                "JokeName": "יום השוטר",
                "JokeLink": "https://www.bullshit.co.il/%d7%99%d7%95%d7%9d-%d7%94%d7%a9%d7%95%d7%98%d7%a8/",
                "Joke": "שני ילדים תימנים אומרים לאבא\nבבית הספר ביקשו מאיתנו ללבוש חליפות של שוטרים בגלל יום השוטר העולמי ,\nהאבא כמה עולה חליפה של שוטר?\nהבנים 100 ש”ח אחת.\nהאבא: לכו לבית ספר עם ביגוד רגיל ותגידו שאתם בילוש\t"
            },
            {
                "JokeName": "מרק בטטה",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a8%d7%a7-%d7%91%d7%98%d7%98%d7%94/",
                "Joke": "איש אחד יושב במסעדה שותה מרק,\nפתאום אחת שמנה מאוד באה מאחוריו ומתחילה לגעת בו,\nהוא אומר לה: הלו,סליחה …מה זה?? מה את נוגעת בי???\nאז היא אומרת לו……אתה הזמנת מרק עם נגיעות של בטטה?\t"
            },
            {
                "JokeName": "חולה על חבל",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%95%d7%9c%d7%94-%d7%a2%d7%9c-%d7%97%d7%91%d7%9c/",
                "Joke": "כורדי ומרוקאית, היו מאושפזים בבית חולים לחולי נפש.\nיום אחד, כשטיילו ליד הבריכה של בית החולים, קפץ הכורדי למים העמוקים, שקע למטה ונשאר שם ..\nהמרוקאית קפצה מיד למים להציל אותו ,היא שחתה לתחתית הבריכה ומשכה אותו החוצה ,\nכאשר שמע מנהל בית החולים על פעולת הגבורה של המרוקאית, הוא הורה לשחררה מבית החולים, מאחר ולא נחשבה יותר כחולת נפש ..\nהוא בא למרוקאית ואמר לה: “מסעודה, יש לי חדשות טובות וחדשות רעות בשבילך. החדשות הטובות הן שאנחנו משחררים אותך כי היית מסוגלת לקפוץ ולהציל חיים של חולה אחר ואני חושב שזה בהחלט מצביע על החלמה.\nהחדשות הרעות הן שהכורדי, החולה שהצלת, תלה את עצמו הבוקר, עם החגורה של חלוק הרחצה שלו, בחדר האמבטיה. אני נורא מצטער, אבל הוא מת”.\nענתה מסעודה,,, הוא לא תלה את עצמו. אני תליתי אותו שם לייבוש ..\t"
            },
            {
                "JokeName": "לא מתעסקים עם זקנות",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%90-%d7%9e%d7%aa%d7%a2%d7%a1%d7%a7%d7%99%d7%9d-%d7%a2%d7%9d-%d7%96%d7%a7%d7%a0%d7%95%d7%aa/",
                "Joke": "זקנה הולכת ברחוב עם שני שקים כשמאחד מהם נופלים שטרות של $100 שוטר שהבחין בכך הסב את תשומת ליבה\nהזקנה הודתה לו פתחה את השק שמלא בשטרות של $100 ודחפה לשם את השטרות שנפלו\n“מאין כל הכסף?” נדהם השוטר\n“יש לי בית עם חצר שגובלת באיצטדיון כדורגל” הסבירה הזקנה, “בכל פעם שיש משחק האוהדים נכנסים לחצר שלי כדי להשתין ודורכים לי על הפרחים. לפני חודש נמאס לי אז התחלתי להתחבא ליד הגדר עם מזמרה וכל אחד שנכנס לחצר אני תופשת לו את שלו ומאיימת שייתן לי פצוי $100 או שאני חותכת לו….”\n“הבנתי” חייך השוטר. “אם כך מה יש לך בשק השני??”\n“תשמע”…. אמרה הזקנה “לא כולם משלמים”\t"
            },
            {
                "JokeName": "תינוק חדש",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%99%d7%a0%d7%95%d7%a7-%d7%97%d7%93%d7%a9/",
                "Joke": "אחות לוקחת לחדר האינקובטורים שני הומואים שכרגע נולד להם תינוק. השניים מביטים בכל התינוקות ורואים שכולם בוכים ורק התינוק שלהם מחייך חיוך גדול של אושר עד הגג. השניים מסוקרנים ושואלים את האחות, “איך זה שכל התינוקות בוכים ורק התינוק שלנו צוחק?” עונה האחות, “חכו עד שאוציא לו את המדחום מהתחת ואז גם הוא יבכה כמו כולם…”\t"
            },
            {
                "JokeName": "חברים של בשר",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%91%d7%a8%d7%99%d7%9d-%d7%a9%d7%9c-%d7%91%d7%a9%d7%a8/",
                "Joke": "אחד שואל את אבא שלו\nאבא תגיד חברים הזמינו אותי למנגל טבעוני\nמה עדיף לדעתך תחליף סטייק. תחליף המבורגר או תחליף שיפודים?\nהאבא אומר לו:\nתחליף חברים\t"
            },
            {
                "JokeName": "דיאטה של שבת",
                "JokeLink": "https://www.bullshit.co.il/%d7%93%d7%99%d7%90%d7%98%d7%94-%d7%a9%d7%9c-%d7%a9%d7%91%d7%aa/",
                "Joke": "היא: אני מתחילה דיאטה מהשבת.\nהוא: וואלה? בהצלחה מאמי, על מה חשבת?\nהיא: דיאטה דתית, אוכלת הכל ומתפללת שלא יראו כלום…\t"
            },
            {
                "JokeName": "גן עדן",
                "JokeLink": "https://www.bullshit.co.il/%d7%92%d7%9f-%d7%a2%d7%93%d7%9f/",
                "Joke": "ילד חזר הביתה ושאל את אביו: למדנו על גן עדן, אדם וחוה. אבל לא אמרו לנו מי היתה חמותו של אדם. ענה האב: זה גן עדן אין חמות.\t"
            },
            {
                "JokeName": "שלשול נגד שיעול",
                "JokeLink": "https://www.bullshit.co.il/%d7%a9%d7%9c%d7%a9%d7%95%d7%9c-%d7%a0%d7%92%d7%93-%d7%a9%d7%99%d7%a2%d7%95%d7%9c/",
                "Joke": "איש נכנס לבית מרקחת וראה בחור נשען בכבדות על הקיר.\nהאיש: “מה הסיפור עם הבחור הזה?”\nהרוקח: “הבחור ביקש תרופה נגד שיעול. לא היה לנו אז נתתי לו בקבוק של חומר משלשל ואמרתי לו לשתות את הכל על המקום”\nהאיש: “אתה נורמלי?? אתה לא יכול לטפל בשיעול עם חומר משלשל!”\nהרוקח: “ועוד איך אפשר! תסתכל עליו. הוא מפחד להשתעל!”\t"
            },
            {
                "JokeName": "משוגעים",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a9%d7%95%d7%92%d7%a2%d7%99%d7%9d/",
                "Joke": "יעקס ביקר בבית חולים לחולי נפש ודיבר עם המנהל, שאל יעקב את המנהל כיצד הם מחליטים אם חולה זה או אחר זקוק לאשפוז מיידי?\nפשוט מאד, ענה המנהל: “אנחנו ממלאים אמבטיה במים, ומציעים לפציינט, כפית, ספל ודלי, ומבקשים ממנו לרוקן את האמבטיה”.\n“אהה” אמר יעקב, “אני מבין, אדם נורמלי ישתמש בדלי כיון שהוא יותר גדול מכפית או ספל…”\n“לא” ענה המנהל, “אדם נורמלי יוציא את הפקק, אתה רוצה מיטה על יד החלון?”\t"
            },
            {
                "JokeName": "קבצן רואה בחור לבוש חליפה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a7%d7%91%d7%a6%d7%9f-%d7%95%d7%94%d7%9e%d7%a9%d7%a8%d7%93/",
                "Joke": "קבצן רואה איזה בחור לבוש חליפה שעומד ומדבר בטלפון, מייד הוא ניגש אליו והושיט לו את היד שלו, הבחור הסתכל עליו ואמר לו: אני ממש מצטער, אבל אני לא מחלק כסף סתם ככה ברחוב, אז הקבצן אמר לו: אז מה אתה רוצה שאני יעשה, שאני אפתח משרד?\t"
            },
            {
                "JokeName": "הזקן והבחורה הבלונדינית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%96%d7%a7%d7%9f-%d7%95%d7%94%d7%91%d7%9c%d7%95%d7%a0%d7%93%d7%99%d7%a0%d7%99%d7%aa/",
                "Joke": "איזה זקן ניגש לבחורה בלונדינית ושואל אותה, אם היו ניתנות לך עכשיו שתי אפשרויות, או להיות מטומטמת או להיות יפה, במה היית בוחרת? אז הבלונדינית אמרה: כאילה דה? ברור שמטומטמת, הרי יופי חולף עם השנים.\t"
            },
            {
                "JokeName": "תחרות ערפדים",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%97%d7%a8%d7%95%d7%aa-%d7%a2%d7%a8%d7%a4%d7%93%d7%99%d7%9d/",
                "Joke": "ארבעה ערפדים עשו תחרות מי מוצץ יותר דם.\nשלחו את הראשון לדרך. אחרי חצי שעה הוא חוזר עם דם על הפנים. אומרים לו הערפדים, “וואלה אתה בטוח זוכה, איפה היית?\nעונה הערפד: תפתחו את חלון, אתם רואים את הגבעה?, יש עליה כמה בתים. נכנסתי בכולם ומצצתי להם את הדם.\nשלחו את השני לדרך. אחרי שעה הוא חוזר עם פי 2 דם על הפנים. אומרים לו הערפדים, “וואלה אתה בטוח זוכה, איפה היית?\nעונה הערפד: תפתחו את חלון, אתם רואים את הגבעה?, אחריה יש עמק ובו כפר. נכנסתי בכולם ומצצתי להם את הדם עד טיפת הדם האחרונה.\nשלחו את השלישי לדרך. אחרי שעתיים הוא חוזר כולו מרוח בדם על הפנים ועל הגוף. אומרים לו הערפדים, “וואלה אתה בטוח זוכה, איפה היית?\nעונה הערפד: תפתחו את חלון, אתם רואים את הגבעה?, באמת אחריה יש עמק אבל לא התעצלתי והמשכתי הלאה, אחרי העמק יש הר ועליו עיר גדולה, נכנסתי אחוז אמוק בכולם ומצצתי להם את הדם.\nכל הערפדים בהלם. אתה בטוח לוקח בגדול. אומרים ומסתכלים על הערפד הרביעי. האחרון מושך בכתפיים ואומר “אוקי אנסה בכל זאת”\nלא עוברות שתי דקות והוא חוזר כולו מפוצץ בדם שמשפריץ לו מהפנים. כולם בהלם… אומרים לו, וואלה, לראשון לקח חצי שעה, לשני שעה ולשלישי שעתיים אבל תוך שתי דקות? איפה היית?\nאז הערפד אומר להם: “תפתחו את החלון, אתם רואים את העמוד?, אני לא ראיתי”.\t"
            }
        ]
    },
    {
        "ID": 4,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%91%d7%a2%d7%9c%d7%99-%d7%97%d7%99%d7%99%d7%9d/",
        "CategoryName": "בעלי חיים",
        "Jokes": [
            {
                "JokeName": "האיכר והפרה המרדנית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%90%d7%99%d7%9b%d7%a8-%d7%95%d7%94%d7%a4%d7%a8%d7%94-%d7%94%d7%9e%d7%a8%d7%93%d7%a0%d7%99%d7%aa/",
                "Joke": "\nאיכר אחד החליט לקנות פרה.הלך לשוק לבחור פרה איכותית. כשהגיע לדוכן ראה שתי פרות באותו הגודל המשקל והכתמים, כאילו פרות תאומות. על אחת מחיר של 500 יורו ועל השנייה 1500 יורו.שאל האיכר את בעל הדוכן: “תגיד, למה ההבדל במחיר על שתי פרות זהות?”בעל הדוכן ענה: “זהו, שהן לא ממש זהות, זאת של ה- 500 יורו הגיעה מקרקוב (פולין).האיכר: “קרקוב או לא קרקוב, תביא את זאת של ה- 500 יורו. מספיק טוב לי.וכך גרר האיכר את הפרה לביתו.לאחר מספר חודשים החליט האיכר להרביע את הפרה כי הרי צריך עגלים.חיפש בכפר פר הרבעה איכותי וכשמצא סגר עם הבעלים על מחיר והשניים גררו את פר ההרבעה לאחו בו הייתה הפרה, לא לפני שגידרו את השטח.נשענו השניים על הגדר והמתינו לבאות.לא עברו שתי דקות והפר התחיל לשעוט לעבר הפרה. כשהגיע הרים שתי רגליים קדמיות בנסיון לעלות על הפרה אבל הפרה הלכה שני צעדים קדימה והפר נפל.הפר קם ובפעם נוספת שעט לעבר הפרה אך הפרה בשלה, מיד כאשר בא לעלות על הפרה, הפרה הלכה שני צעדים קדימה והפר התמוטט.נסיון שלישי נוסף ו…. בום על הרצפה.אז בעל הפר שאל את בעל הפרה: “תגיד, מה יש לפרה שלך? היא מקרקוב?בעל הפרה ענה: “יאו איך ידעת?”בעל הפר ענה: “מה זאת אומרת? גם אישתי משם!\t"
            },
            {
                "JokeName": "ציפור הורגת",
                "JokeLink": "https://www.bullshit.co.il/%d7%a6%d7%99%d7%a4%d7%95%d7%a8-%d7%94%d7%95%d7%a8%d7%92%d7%aa/",
                "Joke": "\nרוכב אופנוע נסע במהירות והתנגש בציפור קטנה. הוא ריחם עליה ולקח אותה לוטרינר. הוטרינר שם אותה בכלוב קטן ונתן לה תרופות.אחרי שבוע, הבריאה הציפור, התעוררה, ראתה שהיא בכלוב וחשבה:“לעזאזל אני בכלא… כנראה הרגתי אותו”.\t"
            },
            {
                "JokeName": "מי הבוס?",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%99-%d7%94%d7%91%d7%95%d7%a1/",
                "Joke": "איש אחד נכנס לחנות חיות ווהתעניין בתוכי.\nהמוכר מראה לו תוכי כחול ואומר “זה עולה עשרת אלפים שקל”.\n“מה?! עשרת אלפים שקל?!!” מתפלא הלקוח “למה מה הוא יודע לעשות?!”\nאומר המוכר “הוא יודע להגיד שלום ולשיר שירי עם”.\n“זה עולה שלושים אלף שקל” אומר המוכר ומצביע על תוכי צהוב\n“שלושים אלף שקל?!” יוצאת השאלה בקול גבוה במיוחד מפיו של הלקוח “למה מה הוא יודע לעשות?!!”\nעונה המוכר “מה שהתוכי הכחול יודע, רק בחמש שפות! חוץ מזה הוא יודע להעיר אותך בבוקר מתי שתרצה ולבשל לך אוכל כמו שף מקצועי”.\nהלקוח ממשיך להסתובב ולהסתכל על החיות בחנות, כשלפתע הוא רואה בפינה כלוב ובתוכו תוכי אפור, הוא שואל את המוכר “תגיד כמה עולה התוכי האפור?”\nעונה המוכר “חמישים אלף שקל”\n“חמישים אלף שקל?!” הלקוח כמעט צועק “למה מה הוא יודע לעשות?!” והמוכר עונה לו “זה לא עושה כלום…”\nמתפלא הלקוח ושואל “אם הוא לא עושה כלום אז למה הוא עולה כל כך הרבה?”\nמגחך המוכר “בלי מילה שלו גם השניים האחרים לא עושים כלום…”\t"
            },
            {
                "JokeName": "הסוס העקשן",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a1%d7%95%d7%a1-%d7%94%d7%a2%d7%a7%d7%a9%d7%9f/",
                "Joke": "סוס החליט יום אחד לשכב ולא לקום.\nהחווי הזמין וטרינר שאמר: “נעשה לסוס כמה זריקות,ניתן לו כדורים ואם הוא לא יתאושש אז נהרוג אותו”.\nהכבש,ששמע את כל השיחה,רץ לספר את זה לסוס.\nהסוס שמע את זה ונלחץ. קם על רגליו והתחיל לדהור.\nהחוואי היה מאושר וקפץ משמחה. “בוא נעשה מסיבה!” אמר “נשחט כבש!”\nמסקנה:\nתתעסקו בעניניים שלכם!\t"
            },
            {
                "JokeName": "הסוס והברמן",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a1%d7%95%d7%a1-%d7%95%d7%94%d7%91%d7%a8%d7%9e%d7%9f/",
                "Joke": "סוס אחד הלך לבר.\nהברמן שואל את הסוס: תרצה לשתות?\nהסוס אומר סבבה.\nהברמן אומר: עם קש?\nהסוס אומר לא תודה אכלתי כבר.\t"
            },
            {
                "JokeName": "בילוי של כורדי",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%99%d7%9c%d7%95%d7%99-%d7%a9%d7%9c-%d7%9b%d7%95%d7%a8%d7%93%d7%99/",
                "Joke": "כורדי אחד הלך עם בת יענה להנאתו בדיזנגוף בתל אביב.\nאיש אחד שעבד במקום אומר לו:\n“תגיד לי, אתה בסדר? מה אתה עושה עם בת היענה? קח אותה לגן חיות, לספארי!!”\nעונה לו הכורדי:”אתה צודק, רעיון טוב”\nלמחרת אותו כורדי מסתובב בדיזנגוף עם אותה בת יענה.\nרואה אותו האיש מיום לפני ואומר לו:\n” תגיד, לא אמרת שאתה לוקח אותה לספארי?”\nעונה הכורדי:\n“נכון, אתמול לקחתי אותה לספארי, היום אני לוקח אותה לסרט”…\t"
            },
            {
                "JokeName": "הקיבוצניק והבדואי",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a7%d7%99%d7%91%d7%95%d7%a6%d7%a0%d7%99%d7%a7-%d7%95%d7%94%d7%91%d7%93%d7%95%d7%90%d7%99/",
                "Joke": "קיבוצניק פוגש בדואי רכוב על חמור כשלצידו האחד כלב ומצידו האחר כבשה.\nהקיבוצניק פונה לבדואי: “אכפת לך אם אני אדבר עם הכלב שלך”?\nהבדואי עונה בתימהון: “כלב לא מדבר”\nהקיבוצניק פונה לכלב: “איך מתייחס אליך הבעלים ?”\nוהכלב עונה: “טוב מאוד. הוא נותן לי לאכול פעמיים ביום, לרוץ חפשי לצידו ובלילה אני ישן במלונה.”\nהבדואי שומע המום ומסרב להאמין שבכלל התקיימה שיחה שכזו.\nואז הקיבוצניק שואל את הבדואי :\n“אני יכול לדבר עם החמור שלך?”\nהבדואי ההמום משיב: “החמור לא מדבר”.\nהקיבוצניק פונה לחמור:\n“איך מתייחס אליך הבעלים שלך?”\nוהחמור משיב:\n“לא רע, הוא לא מכה אותי, הוא מגלה סבלנות, אני אוכל חציר, מקבל מים בכמות מספקת והמשא על גבי בדרך כלל לא רב.”\nהבדואי, עיניו כמעט יוצאות מחוריהן והוא כולו נדהם.\nואז הקיבוצניק שואל את הבדואי :\n“אני יכול לדבר עם הכבשה שלך?”\nהבדואי קופץ ועונה מיד:\n“אותה עזוב! היא שקרנית!!”\t"
            },
            {
                "JokeName": "נמר דפוק",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%9e%d7%a8-%d7%93%d7%a4%d7%95%d7%a7/",
                "Joke": "יום אחד הולך הנמר ורואה את האריה יושב מתחת לעץ והקוף זורק לו קוקוסים על הראש והאריה…..לא מגיב.\nאומר הנמר לאריה “אני במקומך הייתי תופס את הקוף ומפרק לו את העצמות!!!”\n“בסדר אומר האריה נראה אותך!”\nהנמר מתחיל לרוץ אחרי הקוף המבוהל שבורח….הקוף מטפס על עצים, גבעות ועמקים…..והנמר הזועם….אחריו.\nבסוף הקוף רץ לתוך צינור….והנמר מיד אחריו עד שהנמר נתקע בתוך הצינור עם התחת בחוץ.\nיצא הקוף מהצד השני ותקע אותו מאחורה….פעם….פעמיים….שלוש.\nעברו יומיים שלושה והנמר רזה מחוסר מזון והצליח להיחלץ.\nעובר הנמר ליד האריה ששואל אותו על הקוף.\n“היה מרדף מדהים אומר הנמר” רצנו….עלינו….ירדנו…”\n“תעזוב את הבולשיט” אומר האריה. “הביא אותך לצינור או לא הביא אותך לצינור..?”\t"
            },
            {
                "JokeName": "הכבשה והבדואי",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9b%d7%91%d7%a9%d7%94-%d7%95%d7%94%d7%91%d7%93%d7%95%d7%90%d7%99/",
                "Joke": "יום אחד הגיע אורח למאהל בדואי להתארח. כשעשה סיבוב בשטח ראה כי הבדואי מגדל חיות, כלב, סוס וכבשה.\nבבוקר כשקם שאל האורח את הבדואי: “אפשר לדבר עם הכלב?” הבדואי עונה: “לא, השתגעת כלבים לא מדברים”. אבל האורח התעקש, ניגש לדבר עם הכלב ושואל אותו… “אתה שייך לבדואי?” והכלב עונה “כן”. “ואיך הוא מתייחס אליך?” הכלב עונה “אחלה יחס, נותן לי לאכול, מוציא אותי לטייל שלוש פעמים ביום בקיצור, מתייחס אלי יפה”.\nהבדואי נכנס לאמוק: “בחיים לא ראיתי כלב מדבר”.\nבבוקר השני קם האורח ושואל את הבדואי: “אפשר לדבר עם הסוס היום?” “השתגעת?” עונה הבדואי, “סוסים לא מדברים”. אך האורח בשלו נגש לסוס ושואל אותו: “סוס, אתה שייך לבדואי?” והסוס עונה “כן”. “ואיך הוא מתייחס אליך?” והסוס עונה “אחלה יחס, אני מקבל אוכל איכותי, הבדואי רוכב עלי כל יום בשיא העדינות, בקיצור יש לי יופי של חיים”.\nהבדואי באמוק מטורף: “סוס מדבר? איך עשית את זה?”\nביום השלישי מבקש האורח לדבר עם הכבשה.\nוהבדואי עונה לו: “יאללה לך על זה אבל רק שתדע! הכבשה שקרנית” 🙂\t"
            },
            {
                "JokeName": "שלושת הדובים",
                "JokeLink": "https://www.bullshit.co.il/%d7%a9%d7%9c%d7%95%d7%a9%d7%aa-%d7%94%d7%93%d7%95%d7%91%d7%99%d7%9d/",
                "Joke": "שלושת הדובים נכנסים לבית, אבא דוב אומר : מישהו אכל את הדייסה שלי ! אמא דובה אומרת : מישהו אכל גם את הדייסה שלי ! בן דוב אומר : תעזבו אתכם מהדייסה, מישהו לקח לנו את הוידיאו !\t"
            },
            {
                "JokeName": "שועל ביער",
                "JokeLink": "https://www.bullshit.co.il/%d7%a9%d7%95%d7%a2%d7%9c-%d7%91%d7%99%d7%a2%d7%a8/",
                "Joke": "יום אחד השועל הלך ביער וראה את הארנב רץ כולו מלא בדם, תפס אותו השועל ושאל אותו למה אתה בורח? הארנב נאבק בכל כוחו בשועל ואמר לו: תן לי ללכת, תן לי לרוץ אני אסביר לך אחרי זה וברח משם כל עוד רוחו בנשפו, השועל המשיך ללכת ופתאום דובה גדולה תפסה אותו הרימה אותו באוויר ושאלה אותו : ראית במקרה את הטמפון שלי?\t"
            },
            {
                "JokeName": "תרנגול בקרחת היער",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%a8%d7%a0%d7%92%d7%95%d7%9c-%d7%91%d7%a7%d7%a8%d7%97%d7%aa-%d7%94%d7%99%d7%a2%d7%a8/",
                "Joke": "לאיש אחד היה תרנגול.\nיום אחד החליט בעל התרנגול לעשות ממנו כסף. פרסם מודעה שמי שרוצה להביא לתרנגול מאחורה יוכל לעשות זאת ביום שישי הקרוב בשעה 12 בצהריים בקרחת היער וזא, בתמורה לכעשרה שקלים.\nואכן, כל חיות היער התאספו להן ביום ובשעה בקרחת היער כדי להביא לתרנגול מאחור.\nראשון עמד הזאב, שם עשרה שקלים ודפק את התרנגול. התרנגול צווח פאק פאק. שני עמד השועל, שם עשרה שקלים ודפק את התרנגול… והתרנגול צווח פאק פאק.\nוכך במשך שעתיים שילמו ועברו כל חיות היער.\nאחרון חביב עמד הפיל. שם הפיל 10 שקלים ולאחר מספר שניות התחיל למרוט לתרנגול את הנוצות. בעל התרנגול צורח… פיל! מה אתה עושה?\nוהפיל עונה לו… עשרה שקלים ולא ערום?\t"
            }
        ]
    },
    {
        "ID": 5,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%93%d7%aa-%d7%95%d7%90%d7%9e%d7%95%d7%a0%d7%94/",
        "CategoryName": "דת ואמונה",
        "Jokes": [
            {
                "JokeName": "המלך אחשוורוש",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9e%d7%9c%d7%9a-%d7%90%d7%97%d7%a9%d7%95%d7%95%d7%a8%d7%95%d7%a9/",
                "Joke": "\n.למלך אחשוורוש היתה אימפריה מהודו ועד כוש. הודו היתה של אבא שלו, וכושלאמא שלו\t"
            },
            {
                "JokeName": "אונס מאושר",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%95%d7%a0%d7%a1-%d7%9e%d7%90%d7%95%d7%a9%d7%a8/",
                "Joke": "“אונס! אונס!”, צועקת הנזירה בסערה לעבר אם המנזר, “אנסו אותי פעם ופעמיים ושלוש פעמים. מה לעשות?”\nאומרת לה אם המנזר במבט מזלזל: “קודם כל תשתי כוס מיץ לימון.”\n“ואיך זה יעזור?”, שואלת הנזירה בפליאה רבה.\n“זה ימחק לך את החיוך מהפרצוף…” משיבה אם המנזר ברוגז.\t"
            },
            {
                "JokeName": "התימני והגרושה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%99%d7%9e%d7%a0%d7%99-%d7%95%d7%94%d7%92%d7%a8%d7%95%d7%a9%d7%94/",
                "Joke": "תימני רווק התחתן עם גרושה.\nיום אחרי החתונה האישה הטרייה רואה אותו אורז מזוודה ושואלת: למה אתה אורז מזוודה?\n-הולך לירח דבש, הוא עונה לה.\n-ומה איתי??\n-את כבר היית…\t"
            },
            {
                "JokeName": "סיפור בראשית",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%91%d7%a8%d7%90%d7%a9%d7%99%d7%aa/",
                "Joke": "בראשית בנה אלוהים את השמיים ואת הארץ,\nואז נח.\nאחר כך ברא אלוהים את האדם,\nואז נח.\nאחר כך ברא אלוהים את האישה,\nומאז, לא אלוהים ולא האדם לא מצליחים לנוח…\t"
            },
            {
                "JokeName": "וידוי ללא חשבון",
                "JokeLink": "https://www.bullshit.co.il/%d7%95%d7%99%d7%93%d7%95%d7%99-%d7%9c%d7%9c%d7%90-%d7%97%d7%a9%d7%91%d7%95%d7%9f/",
                "Joke": "אחת נכנסת לכנסייה לוידוי: “אבי, אתמול בגדתי בבעלי במשך שעה. מה עלי לעשות כדי לכפר על כך?”\nחושב הכומר ואומר: “התפללי 5 שעות והדליקי 5 נרות תפילה”.\nהבחורה מאושרת והולכת לדרכה\nלמחרת נכנסת לתא הוידוי שוב: “אבי, אתמול בגדתי שעתיים. מה עלי לעשות כעת?”\nחושב הכומר ומשיב:\n“התפללי 10 שעות והדליקי 10 נרות”.\nהבחורה שוב מאושרת והולכת לדרכה.\nלמחרת נכנסת פעם נוספת לתא הוידוי: “אבי, אתמול בגדתי במשך 3 שעות 25 דגות ו-45 שניות. מה עלי לעשות על מנת לכפר על כך?”\nהכומר חושב, חושב עוד קצת, מוציא מחשבון ומתחיל לחשב…\n“תראי”, אומר לה הכומר, “הכי פשוט, אם לא אכפת לך, ללכת להזדיין עוד קצת, כי יוצא לי פה שברים”.\t"
            },
            {
                "JokeName": "הנזירה ונהג המונית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a0%d7%96%d7%99%d7%a8%d7%94-%d7%95%d7%a0%d7%94%d7%92-%d7%94%d7%9e%d7%95%d7%a0%d7%99%d7%aa/",
                "Joke": "נזירה נכנסה למונית. נהג המונית לא הסיר את עיניו ממנה, ואמר:\n“יש לי משהו להגיד לך אבל אני לא רוצה לפגוע בך “.\n“בני היקר”, ענתה לו, “אתה לא יכול לפגוע בי. לאחר שנים כה רבות של נזירות כבר ראיתי ושמעתי כל כך הרבה שקשה לי להאמין שמשהו עוד יכול לפגוע בי”.\n“טוב”, אמר, “תמיד היתה לי פנטזיה לנשק נזירה”.\nאמרה הנזירה, “אבל אתה חייב להיות רווק ואתה חייב להיות קתולי”.\n“אין בעיה”, אמר נהג המונית, “אני גם רווק וגם קתולי”.\n“אם כך”, אמרה הנזירה, “עצור במקום החשוך ההוא שבצד הדרך”.\nהוא עצר היכן שהצביעה, והנזירה הגשימה לו את הפנטזיה בנשיקה לוהטת ומחשמלת.\nאבל כשחזרו לדרך פרץ הנהג פתאום בבכי.\n“סלחי לי, אחות”, בכה הנהג. “שיקרתי. אני נשוי ואני יהודי”.\n“זה בסדר”, אמרה הנזירה, “קוראים לי איציק ואני בדרך למסיבת פורים”.\t"
            },
            {
                "JokeName": "עצה מהרבי",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%a6%d7%94-%d7%9e%d7%94%d7%a8%d7%91%d7%99/",
                "Joke": "יהודי בא אל הרב ואומר לו: “רבי, התאהבתי באישה צעירה ואני לא יודע מה לעשות עזור לי בבקשה.”\n“מה הבעיה?”, שואל הרב, “תתחתן איתה”.\nאבל אני נשוי כבר עשרים שנה”, משיב לו האיש.\nמציע לו הרב: “אז תעזוב את הצעירה ודי”.\nאומר האיש: “אני לא יכול אני ממש אוהב אותה”.\nאומר לו הרב:”אז תתגרש מאישתך”.\n“גם את זה אני לא יכול”, משיב לו האיש. “גם אותה אני מאוד אוהב”.\n“אז תתנצר”, מציע לו הרב.\n“להתנצר?” מתפלא האיש, “למה להתנצר?”\n“כי אז”, השיב הרב, “תבלבל את המוח לכומר ולא לי”.\t"
            },
            {
                "JokeName": "עצה מהרב",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%a6%d7%94-%d7%9e%d7%94%d7%a8%d7%91/",
                "Joke": "איש אחד זומן לבדיקת חשבונותיו במס הכנסה.\nהוא שואל את רואה החשבון שלו באיזה לבוש כדאי לו להופיע.\nהרו”ח: “תלבש את הבגדים הכי גרועים שלך ונעליים קרועות.\nכך יחשבו שאתה עני מרוד”.\nהוא שואל גם את עורך הדין שלו, אך מקבל תשובה הפוכה:\n“אל תיתן להם להפחיד אותך. תלבש חליפה מפוארת”.\nדי מבולבל פונה האיש לרבי, משתף אותו בקונפליקט ומבקש את עצתו.\n” אני אספר לך סיפור “, אומר הרב.\n“בחורה שעמדה להינשא שאלה את אמא בליל החתונה מה ללבוש.\n‘לבשי כותונת מבד עבה, ארוכה, שתגיע לך עד הצוואר מצד אחד\nועד גרבי הצמר מהצד השני’, ענתה לה האם .\nאך כשהבחורה שאלה את חברתה הטובה מה ללבוש\nענתה החברה: ‘לבשי את הכותונת הכי סקסית והכי חושפנית שיש לך'”.\nהאיש לא מבין: “אבל רבי, מה הקשר בין זה לבין הבעיה שלי במס הכנסה?”\nמסביר לו הרב:” זה לא באמת משנה מה תלבש, אתה הולך להידפק”.\t"
            },
            {
                "JokeName": "פגישה לפני חתונה..",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%92%d7%99%d7%a9%d7%94-%d7%9c%d7%a4%d7%a0%d7%99-%d7%97%d7%aa%d7%95%d7%a0%d7%94/",
                "Joke": "בחורה מביאה את ארוסה לבית הוריה.\nההורים מגלים, שהבחור חרדי.\nכשהנשים הולכות לשטוף כלים, שואל האב את הבחור: “במה אתה עובד?”\nעונה הבחור: “אני לומד תורה”.\nשואל האב: “ואיך תפרנס את בתי?”\nעונה הבחור: “אני אלמד תורה ואלוהים יעזור לנו”.\nשואל האב: “ואיך תקנה לבתי מתנות?”\nעונה הבחור: “אני אלמד ואלוהים יעזור לנו”.\nשואל האב: “ומי ידאג לאוכל לילדים?”\nעונה הבחור: “אני אלמד תורה, ואלוהים יעזור לנו”.\nלאחר שהבחור הולך, שואלת הבחורה את אביה מה דעתו.\nעונה האב: “בחור טוב, אין לו עבודה, אין לו שאיפות בחיים אבל הדבר הכי חשוב, הוא חושב שאני אלוהים”.\t"
            },
            {
                "JokeName": "היהודי והכלב",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%99%d7%94%d7%95%d7%93%d7%99-%d7%95%d7%94%d7%9b%d7%9c%d7%91/",
                "Joke": "ליהודי זקן היה כלב, שהיה החבר היחיד שהיה לו כ- 15 שנה. למרבה הצער, הכלב מת.\nכיוון שהוא מאוד נקשר אליו, הוא הלך לרב ושאל אם הוא יוכל לומר קדיש על הכלב.\nאומר לו הרב: “תראה מר כהן, אתה יודע שאנחנו אורתודוקסים, קדיש זה רק לבני אדם, לא לבעלי חיים…”\n“למעשה” ממשיך הרב, “יש בית כנסת רפורמי שתי רחובות מכאן. לך לשם ותבקש שיעשו קדיש על הכלב,\nאתה יודע, הם מספיק משוגעים כדי לעשות את זה”. הזקן מודה לו ואומר:\n“אתה חושב שהם גם יקבלו את התרומה שלי של 100,000 דולר לזכרו של כלבי הקטן מויש’ה?\n“עצור!” צועק הרב, “למה לא אמרת שהכלב יהודי…?”\t"
            },
            {
                "JokeName": "אוניברסיטה יוקרתית",
                "JokeLink": "https://www.bullshit.co.il/%d7%90%d7%95%d7%a0%d7%99%d7%91%d7%a8%d7%a1%d7%99%d7%98%d7%94-%d7%99%d7%95%d7%a7%d7%a8%d7%aa%d7%99%d7%aa/",
                "Joke": "מוחמד נכנס לתוך אוניברסיטה יוקרתית בארץ, ורואה את חברו הטוב שלא התראו הרבה שנים סעיד עומד שם בפנים, ואומר לו לא ידעתי שאתה באוניברסיטה, כמה זמן אתה כבר פה? עונה לו סעיד, כבר כמה שנים, אומר לו מוחמד, כל הכבוד ועוד כמה זמן אתה גומר? עונה לו סעיד, נשאר לי רק את השירותים בקומה התחתונה וזהו להיום.\t"
            },
            {
                "JokeName": "משפחה של ערבים באה לרב",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a9%d7%a4%d7%97%d7%94-%d7%a9%d7%9c-%d7%a2%d7%a8%d7%91%d7%99%d7%9d/",
                "Joke": "משפחה של ערבים באה לרב במטרה להתגייר, אומר להם הרב אם תעברו את הנהר המסוכן תהיו יהודים, עובר האבא, עוברת גם האימא, ואז הבן שלהם בן ה-13 עובר ותנין אוכל אותו בדרך, האימא מתחילה לבכות, מסתכל עליה האבא ואומר לה, מה את בוכה, זה סתם ערבי..\t"
            }
        ]
    },
    {
        "ID": 6,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%a2%d7%9e%d7%99%d7%9d-%d7%95%d7%a2%d7%93%d7%95%d7%aa/",
        "CategoryName": "עמים ועדות",
        "Jokes": [
            {
                "JokeName": "הפלסטיני והפרונקל",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a4%d7%9c%d7%a1%d7%98%d7%99%d7%a0%d7%99-%d7%95%d7%94%d7%a4%d7%a8%d7%95%d7%a0%d7%a7%d7%9c/",
                "Joke": "\nלפלסטיני אחד צמח פרונקל על המצח, לאחר שביקר אצל מספר רופאים בכפר ללא הועיל, החליט ללכת לרופא יהודי בעיר הגדולה.“דוקטור, תראה מה צמח לי על המצח, אתה חייב לעזור לי, ניסיתי כבר כל משחה אפשרית ללא הועיל”.אין בעייה, אומר הרופא, הבעייה ידועה והפתרון קל ממשץובכן, בדרך חזרה הבייתה, תכנס ללול ותאסוף שני דליים של זבל עופות טרי.לאחר מכן הכנס לרפת ותמלא שלושה דליים של זבל פרות ואז תעבור דרך הדיר ותאסוף דלי של גללי עיזים.כשאתה מגיע הבייתה, תערבב עם מים את מה שאספת ביחס של 2:3:1 ותשתה פעמיים ביום למשך שבוע.אמר הרופא וקבע לפלסטיני תור נוסף שבוע אחרי.לאחר כשבוע נכנס הפלסטיני לקליניקה ואומר לרופא: “דוקטור, אתה קוסם!, תראה איך המצח שלי חלק כמו תחת של תינוק, מה הסוד של המתכון?”והרופא השיב: “זה ממש פשוט, אצלכם הפלסטינים כשרמת החרא בדם יורדת נדלקת נורת אזהרה!”\t"
            },
            {
                "JokeName": "הפרסי האצן",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a4%d7%a8%d7%a1%d7%99-%d7%94%d7%90%d7%a6%d7%9f/",
                "Joke": "\nלמה פרסי רודף אחרי אמבולנס? דיסקו חינם.\t"
            },
            {
                "JokeName": "סולם של רומנים",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%95%d7%9c%d7%9d-%d7%a9%d7%9c-%d7%a8%d7%95%d7%9e%d7%a0%d7%99%d7%9d/",
                "Joke": "\nשאלה: מה זה רומני על רומני על רומני?תשובה: סולם גנבים\t"
            },
            {
                "JokeName": "פתגם רומני ידוע",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%aa%d7%92%d7%9d-%d7%a8%d7%95%d7%9e%d7%a0%d7%99-%d7%99%d7%93%d7%95%d7%a2/",
                "Joke": "\nאל תסתכל בקנקן, קח אותו הבייתה.\t"
            },
            {
                "JokeName": "הכורדי והדג",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9b%d7%95%d7%a8%d7%93%d7%99-%d7%95%d7%94%d7%93%d7%92/",
                "Joke": "\nאיך כורדי הורג דג? הוא מטביע אותו.\t"
            },
            {
                "JokeName": "הטוניסאית ונייר הטואלט",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%98%d7%95%d7%a0%d7%99%d7%a1%d7%90%d7%99%d7%aa-%d7%95%d7%a0%d7%99%d7%99%d7%a8-%d7%94%d7%98%d7%95%d7%90%d7%9c%d7%98/",
                "Joke": "\nטוניסאי אחד ואשתו יושבים בבית והאישה מבקשת ממנו 10,000 שקל לניתוח להגדלת חזה.הטוניסאי שואל אותה: “ז’קלין,למה לך ניתוח, תשפשפי כל יום את החזה כמה פעמים בנייר טואלט במקום!נו, אבל איך זה יעזור? היא שואלת.מה זאת אומרת איך עונה לה הבעל, לתחת שלך זה עזר!\t"
            },
            {
                "JokeName": "פרסי בתחנת אוטובוס",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%a8%d7%a1%d7%99-%d7%91%d7%aa%d7%97%d7%a0%d7%aa-%d7%90%d7%95%d7%98%d7%95%d7%91%d7%95%d7%a1/",
                "Joke": "\nפרסי אחד יושב בתחנת אוטובוס ובוכה.רואה אותו נהג אוטובוס ושואל: “למה אתה בוכה”?עונה לו הפרסי: “כי אין לי כסף לאוטובוס”.הנהג משיב: “תעלה על האוטובוס בחינם”.הפרסי עולה לאוטובוס ומיד אחרי שעלה הוא בוכה שוב פעם.שואל אותו הנהג: “למה אתה בוכה שוב?”עונה הפרסי: “כי כולם קיבלו עודף ורק אני לא”.\t"
            },
            {
                "JokeName": "טעויות של פרסי",
                "JokeLink": "https://www.bullshit.co.il/%d7%98%d7%a2%d7%95%d7%99%d7%95%d7%aa-%d7%a9%d7%9c-%d7%a4%d7%a8%d7%a1%d7%99/",
                "Joke": "\nשאלה: למה פרסי לא עושה טעויות?תשובה: כי על טעויות משלמים!\t"
            },
            {
                "JokeName": "ילד פרסי חסכן",
                "JokeLink": "https://www.bullshit.co.il/%d7%99%d7%9c%d7%93-%d7%a4%d7%a8%d7%a1%d7%99-%d7%97%d7%a1%d7%9b%d7%9f/",
                "Joke": "\nילד פרסי מגיע הביתה ואומר לאביו:“אבא, היום חסכתי 5 שקלים.”שואל האב: “איך עשית זאת בני?”עונה הילד: “במקום לנסועבאוטובוס רצתי אחריו.”צועק עליו האב: “איזה בן מטומטם יש לי,אם היית רודף אחרי מונית, היית חוסך 30 שקל.”\t"
            },
            {
                "JokeName": "הכורדי הפצוע",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9b%d7%95%d7%a8%d7%93%d7%99-%d7%94%d7%a4%d7%a6%d7%95%d7%a2/",
                "Joke": "\nאחד, חבר של כורדי רואה אותו מורח משחה על המדרגות…שואל את הכורדי: מה את עושה?מה זאת אומרת שואל בכורדי, זוכר שנפלתי במדרגות וקיבלתי מכה כואבת ברגל?אז הלכתי לרופא והוא אמר לי למרוח משחה על המקום בו נפלתי.\t"
            },
            {
                "JokeName": "משפחה גרוזינית",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%a9%d7%a4%d7%97%d7%94-%d7%92%d7%a8%d7%95%d7%96%d7%99%d7%a0%d7%99%d7%aa/",
                "Joke": "\nאחד יושב בחתונה גרוזינית ואומר לזה שיושב בכיסא לידו: “יא, איזה מכוער ושעיר החתן “.זה שלידו עונה: “זה בכלל לא החתן, זו הכלה והיא הבת שלי”.האחד עונה:”מצטער מצטער, לא ידעתי שאתה אבא שלה…”.השני עונה: “אני בכלל לא אבא שלה, אני אמא שלה”.\t"
            },
            {
                "JokeName": "ילד רוסי",
                "JokeLink": "https://www.bullshit.co.il/%d7%99%d7%9c%d7%93-%d7%a8%d7%95%d7%a1%d7%99/",
                "Joke": "\nאיך קוראים לילד רוסי בלי חברים?דחוי\t"
            },
            {
                "JokeName": "שווי של מרוקאית",
                "JokeLink": "https://www.bullshit.co.il/%d7%a9%d7%95%d7%95%d7%99-%d7%a9%d7%9c-%d7%9e%d7%a8%d7%95%d7%a7%d7%90%d7%99%d7%aa/",
                "Joke": "\nמרוקאי עוצר מונית ושואל את הנהג: “תגיד אחי? כמה תעלה לי הנסיעה מפה ועד לטיילת?”עונה לו הנהג : “אני אקח אותך ב-20 שקל”.“או קיי” אומר המרוקאי “וכמה תעלה הנסיעה ביחד עם אשתי?”עונה לו הנהג: ” אותו דבר, 20 שקל”.“אה אה!” מסתובב המרוקאי לאשתו: “רואה? אמרתי לך שאת לא שווה כלום…,"
            },
            {
                "JokeName": "תחזוקה אישית",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%97%d7%96%d7%95%d7%a7%d7%94-%d7%90%d7%99%d7%a9%d7%99%d7%aa/",
                "Joke": "\nמרוקאי מתארח במלון ומתקשר לקבלה. פקיד הקבלה עונה: “קבלה שלום, איך אפשר לעזור?”המרוקאי: “אה… שלום, אני בחדר 803, אתה חייב לשלוח מישהו לחדר דחוף!”פקיד הקבלה נדרח: ” מה קרה אדוני??”המרוקאי: “זו אשתי! התווכחנו והיא אומרת שהיא תקפוץ מהחלון!”פקיד הקבלה המבולבל: “אה.. אדוני… אני מצטער אדוני… אבל זה עניין אישי…”המרוקאי מתעצבן: ” הלו! החלון לא נפתח! זה עניין של תחזוקה…”\t"
            },
            {
                "JokeName": "רפואה מרוקאית",
                "JokeLink": "https://www.bullshit.co.il/%d7%a8%d7%a4%d7%95%d7%90%d7%94-%d7%9e%d7%a8%d7%95%d7%a7%d7%90%d7%99%d7%aa/",
                "Joke": "מכלוף ובבר יושבו לשתות. מכלוף תפס מבבר אדם מלומד ושאל אותו:\n“תגיד בבר, מה עדיף? אלציימר או פרקינסון?”\nאנא בבר: “ברור פרקינסון!”\nמכלוף: “וזה למה?”\nבבר השיב: “אני מעדיף שישפך לי קצת ערק מהכוס, מאשר לשכוח איפה שמתי את הבקבוק…”\t"
            },
            {
                "JokeName": "לשלם במסעדה",
                "JokeLink": "https://www.bullshit.co.il/%d7%9c%d7%a9%d7%9c%d7%9d-%d7%91%d7%9e%d7%a1%d7%a2%d7%93%d7%94/",
                "Joke": "מרוקאי נכנס למסעדה ואוכל מכל טוב, מגיע המלצר\nושואל אותו בנימוס: מתי אדוני מתכוון לשלם?\nעונה המרוקאי בזעם: אני כבר שילמתי!! אתה לא מתבייש?\nעונה המלצר: סליחה, טעות.\nיוצא המרוקאי מהמסעדה ופוגש בחוץ פרסי אחד,\nאומר המרוקאי לפרסי: אל תשאל איזה מלצר פראייר יש במסעדה.\nנכנס הפרסי ומזמין לאכול מכל טוב. ניגש אליו המלצר ושואל אותו בנימוס: מתי אדוני מתכוון לשלם?\nעונה הפרסי בזעם: אני כבר שילמתי!! אתה לא מתבייש?\nעונה המלצר: סליחה, טעות.\nיוצא הפרסי מהמסעדה ופוגש בחוץ תימני אחד,\nאומר הפרסי לתימני: אל תשאל איזה מלצר פראייר יש במסעדה.\nנכנס התימני ומזמין לאכול מכל טוב.\nבשלב מסוים ניגש המלצר לתימני ומספר לו: אל תשאל איזה צרות יש לי היום, היו לי שני לקוחות היום ואני לא זוכר אם הם שילמו או לא..\nענה לו התימני: הצרות שלך לא מעניינות אותי, איפה העודף שלי\t"
            },
            {
                "JokeName": "תסביך אמא",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%a1%d7%91%d7%99%d7%9a-%d7%90%d7%9e%d7%90/",
                "Joke": "פולניה מספרת לחברתה בגאווה: “הבן שלי התחיל ללכת לפסיכולוגית!”\nשואלת השנייה: “ומה את כל כך שמחה?”\nעונה הראשונה: “תארי לעצמך, הוא מוציא שלוש מאות שקל לשעה, ועל מי הוא מדבר כל השעה הזו?!?\nעליי !!!”\t"
            },
            {
                "JokeName": "עניין של מזל",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%a0%d7%99%d7%99%d7%9f-%d7%a9%d7%9c-%d7%9e%d7%96%d7%9c/",
                "Joke": "דידו הטריפוליטאי זכה בלוטו בעשרה מליון שקל.\nחזר הביתה ובכניסה צעק “מזאלה, זכינו בעשר מיליון!”\nמשלא קיבל תגובה, חיפש את אשתו מזאלה ומצא אותה בוכה בחדר.\nשאל אותה דידו “למה את בוכה מזאלה?”\nאמרה לו מזאלה: “דידו, אמא שלי מתה…”\n“את רואה מזאלה!” אמר לה דידו כולו מבסוט “כשהמזל בא, הוא בא עד הסוף!”\t"
            },
            {
                "JokeName": "הפולניה השקרנית",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%a4%d7%95%d7%9c%d7%a0%d7%99%d7%94-%d7%94%d7%a9%d7%a7%d7%a8%d7%a0%d7%99%d7%aa/",
                "Joke": "שתי פולניות מדברות.\nאומרת האחת לשנייה: “אני חושבת שאת\nנראית נפלא היום… ממש! כולך זוהרת”.\nעונה שנייה: “תודה, רק חבל שאני לא\nיכולה להגיד עלייך את אותו הדבר”.\nאומרת הראשונה: “מה… את לא יכולה\nלשקר כמוני!?”\t"
            },
            {
                "JokeName": "הכורדי והפאזל",
                "JokeLink": "https://www.bullshit.co.il/%d7%a4%d7%90%d7%96%d7%9c/",
                "Joke": "כורדי יושב ועושה פאזל של 40 חלקים אחרי 8 שעות מסיים את הפאזל,\nבא לאשתו ואומר לה בגאווה:בעלך גאון,סיימתי את הפאזל אחרי 8 שעות שעל הקופסא כתוב 3-5 שנים…..\t"
            },
            {
                "JokeName": "הישראלים אף פעם לא מרוצים",
                "JokeLink": "https://www.bullshit.co.il/%d7%99%d7%a9%d7%a8%d7%90%d7%9c%d7%99%d7%9d/",
                "Joke": "רק אצל הישראלים:\nשעוצרים אותך במחסום, אתה שואל “מה אני מחבל?”\nוכשלא עוצרים אותך, אתה שואל “ואם הייתי מחבל??!”\t"
            },
            {
                "JokeName": "התרמת איברים",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%aa%d7%a8%d7%9e%d7%aa-%d7%90%d7%99%d7%91%d7%a8%d7%99%d7%9d/",
                "Joke": "הידעתם?\nבהתרמות איברים מעדיפים פולניות. כי האיברים כבר קפואים.\t"
            },
            {
                "JokeName": "הגונב מגנב",
                "JokeLink": "https://www.bullshit.co.il/%d7%a1%d7%9b%d7%95%d7%9d/",
                "Joke": "זוג רומני בא לבקר זוג רומני אחר. בסוף הערב האורחים הלכו והמארחים גילו שחלק מסכו”ם הכסף נעלם.\n“איזו חוצפה!” אמרה האישה “הם גנבו לנו את הסכו”ם שלפני שנה גנבנו מתורכיה\t"
            },
            {
                "JokeName": "ערומה במונית",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%a8%d7%95%d7%9e%d7%94-%d7%91%d7%9e%d7%95%d7%a0%d7%99%d7%aa/",
                "Joke": "יום אחד נכנסת בחורה ערומה למונית של נהג תימני.\nכל הנסיעה הנהג הסתכל עליה בראי בחשש.\nלבסוף שאלה אותו הבחורה: :תגיד לי לא ראית בחיים בחורה ערומה?”\nענה לה הנהג: “אני פשוט חושב מהיכן בדיוק תוציאי לי את הכסף…”\t"
            },
            {
                "JokeName": "דגים בים המלח",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%99%d7%9e%d7%a0%d7%99-%d7%91%d7%99%d7%9d-%d7%94%d7%9e%d7%9c%d7%97/",
                "Joke": "תימני יושב על שפת ים המלח עם חכה.\nעובר אדם ושואל אותו תגיד מה אתה עושה עם חכה בים המלח?\nעונה לו התימני: אני מיואש, חייב להביא אוכל הביתה, אין לי כסף, מנסה לתפוס דגים.\nהאי מתוך רחמים מוציא שטר של 200 ש”ח נותן לו והולך.\nאחרי כמה מטרים הוא מסתובב הוצועק לתימני” למה אתה ממשיך? הרי אין דגים בים המלח?\nעונה לו היתמני: למה אין? אתה השלישי שלי היום!\t"
            },
            {
                "JokeName": "אבא כורדי",
                "JokeLink": "https://www.bullshit.co.il/%d7%9e%d7%96%d7%9c-%d7%aa%d7%90%d7%95%d7%9e%d7%99%d7%9d/",
                "Joke": "כורדי אחד מחכה שאשתו תלד מחוץ לחדר לידה\nאחרי כמה שעות יוצאת האחות ואומרת לו מזל טוב נולדו לך תאומים… הכורדי מתעצבן והולך הביתה.\nאישתו מתקשרת אליו אומרת לו איפה אתה…?\nהכורדי עונה לה, עד שלא תגידי לי ממי הילד השני אני לא בא….\t"
            },
            {
                "JokeName": "אינטלגנט בשק שינה",
                "JokeLink": "https://www.bullshit.co.il/%d7%a0%d7%97%d7%99%d7%aa%d7%aa-%d7%97%d7%99%d7%a8%d7%95%d7%9d/",
                "Joke": "במטוס נמצאים אמריקאי, רוסי, פלסטיני, צרפתי וישראלי.\nהקפטן מודיע על נחיתת חירום ויש ארבעה מצנחים במטוס כולם שואלים את הקפטן מה לעשות?\nהם חמישה אנשים חסר מצנח!!\nהאמריקאי אומר: “אנחנו המעצמה הגדולה בעולם!” לוקח מצנח ויורד,\nהרוסי אומר: “אנחנו המעצמה השניה הגדולה בעולם!” לוקח מצנח ויורד,\nהפלסטיני אומר: “אנחנו העם האינטלגנט בעולם!” לקוח מצנח ויורד\nהצרפתי אומר לישראלי: “מה עושים עכשיו נשאר מצנח אחד?!”\nהישראלי אומר לו: “קח מצנח ורד”… הצרפתי אומר לו: “באמת?? אתה נותן את החיים שלך בשביל שאני אשאר בחיים?!”\nהישראלי עונה לו: “אל תדאג, האינטלגנט לקח שק שינה”….\t"
            },
            {
                "JokeName": "משקפיים מיוחדים",
                "JokeLink": "https://www.bullshit.co.il/%d7%9b%d7%95%d7%a8%d7%93%d7%99-%d7%a7%d7%95%d7%a0%d7%94-%d7%9e%d7%a9%d7%a7%d7%a4%d7%99%d7%99%d7%9d/",
                "Joke": "כורדי נכנס לחנות ורואה משקפיים יפים.\nכמה עולים? הוא שואל את המוכר 1200 ש”ח עונה המוכר.\n1200ש”ח!? למה כל כך יקר?\nאלו משקפיים מיוחדים, כשאתה מסתכל דרכם אתה רואה את האנשים ללא לבוש.\nהתלהב הכורדי, קנה את המשקפיים ורץ הביתה להראות לאישתו.\nהוא נכנס הביתה עם המשקפיים וראה את אישתו ללא בגדים. לידה עמד השכן, גם הוא ללא בגדים.\nהסיר הכורדי את המשקפיים ועדיין ראה אותם ללא בגדים. החזיר אותם אל עיניו ועדיין ללא שינוי.\nאיזה באסה, חשב לעצמו, רק עכשיו קניתי אותם וכבר התקלקלו.\t"
            },
            {
                "JokeName": "תרומת ראש",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%94-2/",
                "Joke": "כורדי שחתם על כרטיס אדי נפטר.\nהאחות אומרת לאשתו של הכורדי “כל הכבוד בזכות בעלך תרמנו את הכליות,הריאות,הרגליים,הידיים.”\nאשתו של הכורדי שואלת “ומה עשיתם עם הראש”\nהאחות ענתה “מכרנו לברזל”.\t"
            },
            {
                "JokeName": "חמין של כורדי",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%9e%d7%99%d7%9f-%d7%a9%d7%9c-%d7%9b%d7%95%d7%a8%d7%93%d7%99/",
                "Joke": "21איזה אחד היה אצל חבר כורדי לקראת שבת.\nהכורדי שוטף ידיים, לובש סינר, מכין בצל ותפוחי אדמה והולך להתקלח.\nחוזר וממשיך לבשל חמין.\nאותו מחזה בשבוע אחר כך.\nחבר שלו שואל אותו מה יש לך אתה הולך להתקלח פתאום כשאתה בא לבשל??\nהכורדי עונה לו, וואלה, לא יודע מה הקשר בדיוק, אבל במתכון היה כתוב לשטוף את הביצים לפני הבישול…\t"
            },
            {
                "JokeName": "חוקר מקרי רצח",
                "JokeLink": "https://www.bullshit.co.il/%d7%97%d7%95%d7%a8-%d7%91%d7%94%d7%a9%d7%9b%d7%9c%d7%94/",
                "Joke": "מרוקאי אומר לאשתו: “אני רוצה לעבוד במשטרה במחלקת חקירות רצח”.\nאשתו מגיבה בחיוב ומאחלת לו בהצלחה\nהולך המרוקאי לתחנת המשטרה ומבקש להתקבל לעבוד. ממלא שאלון ואח”כ ניגש למפקד התחנה לראיון.\nשואל אותו מפקד התחנה:\n“מי רצח את קין?”\nעונה המרוקאי: “לא זוכר”,משיב לו מפקד התחנה: “לך הביתה ותחשוב טוב ותחזור עם תשובה”.\nחוזר המרוקאי הביתה ואומר לאשתו: “את רואה כבר קיבלתי תיק לפענח רצח ראשון”.\t"
            },
            {
                "JokeName": "בילוי של כורדי",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%99%d7%9c%d7%95%d7%99-%d7%a9%d7%9c-%d7%9b%d7%95%d7%a8%d7%93%d7%99/",
                "Joke": "כורדי אחד הלך עם בת יענה להנאתו בדיזנגוף בתל אביב.\nאיש אחד שעבד במקום אומר לו:\n“תגיד לי, אתה בסדר? מה אתה עושה עם בת היענה? קח אותה לגן חיות, לספארי!!”\nעונה לו הכורדי:”אתה צודק, רעיון טוב”\nלמחרת אותו כורדי מסתובב בדיזנגוף עם אותה בת יענה.\nרואה אותו האיש מיום לפני ואומר לו:\n” תגיד, לא אמרת שאתה לוקח אותה לספארי?”\nעונה הכורדי:\n“נכון, אתמול לקחתי אותה לספארי, היום אני לוקח אותה לסרט”…\t"
            },
            {
                "JokeName": "בחיפה זה אחרת",
                "JokeLink": "https://www.bullshit.co.il/%d7%a2%d7%99%d7%a8%d7%a7%d7%99-%d7%95%d7%9b%d7%95%d7%a8%d7%93%d7%99-%d7%91%d7%92%d7%a9%d7%9d/",
                "Joke": "עיראקי וכורדי ממתינים בתחנת אוטובוס ברמת גן ביום גשום, כשלפתע מכונית חולפת במהירות ומתיזה עליהם מים מהשלולית, עד ששניהם נרטבים לגמרי.\nהשניים מתחילים לקלל והכורדי אומר: “בחיפה זה לא היה קורה!”\n“למה?”, תמה העיראקי, “מה היה קורה בחיפה”\n“בחיפה הנהג היה מיד עוצר”, משיב הכורדי, “מתנצל בפניך, לוקח אותך אליו הביתה, מפשיט אותך מהבגדים הרטובים, מכניס אותך למקלחת שלו,\nמייבש אותך, ואפילו מתעקש שתישן במיטה שלו בלילה עד שהבגדים יחזרו מהכביסה. בבוקר היה נותן לך מאה שקל והיית חוזר הביתה”.\n“באמת??”, נדהם העיראקי, “זה קרה לך” ??\n“לא לי”, משיב הכורדי…….. “לאשתי”\t"
            },
            {
                "JokeName": "בקשה אחרונה",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%a7%d7%a9%d7%94-%d7%90%d7%97%d7%a8%d7%95%d7%a0%d7%94/",
                "Joke": "פולניה שכבה על ערש דווי והרגישה כי רגעיה ספורים, קראה לבעלה ואמרה לו שיש לה בקשה אחרונה לפני המוות.\n“אני מבקשת ממך בכל לשון של בקשה, בהלוויה שלי תלך יד ביד עם אימי. למרות שלא הסתדרתם אף פעם, אני מאוד רוצה שכולם יחשבו שהכל בסדר. אתה תעשה זאת עבורי?”\nענה לה הבעל: “בקשה אחרונה לפני המוות אני מבטיח לך שאקיים, אבל שיהיה לך ברור… אני מהלוויה הזו כבר לא אהנה… !”\t"
            },
            {
                "JokeName": "הטייס הכורדי",
                "JokeLink": "https://www.bullshit.co.il/%d7%a7%d7%95%d7%a8%d7%a1-%d7%98%d7%99%d7%99%d7%a1/",
                "Joke": "2 כורדים יצאו לקורס טייס אזרחי.\nלאחר שעברו את הבדיקות הראשונות אמר להם המדריך, תחילה תטיסו מסוק ואם תעברו את המבחן נעבור למטוס.\nקיבלו השנים את המסוק וטסו.\nכעבור שעתים משבוששו לחזור יצא צוות חיפוש לחפש אותם. כעבור זמן מה מצא צוות החיפוש את המסוק מרוסק אי שם במידבר.\nכשועדת החקירה בדקה את הקופסא השחורה נשמעו קולותיהם האחרונים… הטייס לנווט: “כואב לי כבר הראש מהמאוורר הזה אני מכבה אותו”\t"
            },
            {
                "JokeName": "כורדי באי בודד",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%aa%d7%95%d7%9c%d7%aa-%d7%99%d7%9d/",
                "Joke": "כורדי יושב 10 שנים על אי בודד, פתאום יוצאת לו בתולת ים פצצה ומתיישבת לידו: “תגיד, כמה זמן לא עישנת סיגריה טובה?”\nעונה לה “פייייי איזה 10 שנים כבר לא”\nהבתולת ים שמה לו סיגריה בפה, מדליקה לו ושואלת: “כמה זמן לא שתית ויסקי משובח?”\nעונה לה “ים של זמן!!!”\nמוציאה ויסקי ומוזגת לו… הכורדי יושב מבסוט רצח ואז שואלת הבתולה תוך כדי ליטופו:\n“תגיד…כמה זמן לא שיחקת עם בחורה?”\nעונה לה: “דיייי. אל תגידי שהבאת גם מטקות!!!”\t"
            },
            {
                "JokeName": "כביש מסוכן",
                "JokeLink": "https://www.bullshit.co.il/%d7%96%d7%99%d7%a2%d7%94-%d7%a7%d7%a8%d7%94/",
                "Joke": "תימני עוצר באמצע נסיעה בצד הדרך מזמין אמבולנס ואומר להם שיש לו לחצים בחזה..\nזיעה קרה.. וכל הסימנים של התקף לב…\nהאמבולנס מגיע והפרמדיק יורד אליו פותח את הדלת ושואל” מה קרה אדון? כמה זמן את מרגיש ככה? …\nוהתימני עונה: זה התחיל, כשנכנסתי בטעות לכביש 6…\t"
            },
            {
                "JokeName": "דם תימני",
                "JokeLink": "https://www.bullshit.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%aa-%d7%93%d7%9d/",
                "Joke": "מיליארדר אמריקאי היה צריך תרומת דם מסוג נדיר…\nמצא תימני שהתאים בדיוק והציע לו מיליון דולר\nהתימני התעקש לקבל את הכסף מראש!!!\nהמיליארדר: למה אתה דואג?\nהתימני: אני דואג כי כשהשדם התימני יזרום לך בגוף…שקל אני לא אראה ממך!…\t"
            },
            {
                "JokeName": "תימני במעיל",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%9e%d7%a2%d7%99%d7%9c/",
                "Joke": "תימני עוצר מונית שואל את הנהג “אתה יודע איפה זה ראש העין?”\nעונה לו “בטח!”\nשואל “אתה מכיר רחוב המכבים?”\nעונה לו “כן. אני במקרה נוסע קרוב לשם”\nאומר התימני “אחלה! תוכל לקחת את המעיל שלי ולתת אותו לאשתי? אני אתקשר אליה”\nעונה “למה לא? בכיףףף”\nאיך שהנהג בא לנסוע צועק התימני “רק רגע,רק רגע!!”\nהנהג שואל “מה קרה?”\nעונה לו “אכפת לך שאני אהיה בתוך המעיל?”\t"
            },
            {
                "JokeName": "שכירות בגן עדן",
                "JokeLink": "https://www.bullshit.co.il/%d7%92%d7%9f-%d7%a2%d7%93%d7%9f-%d7%90%d7%95-%d7%92%d7%99%d7%94%d7%a0%d7%95%d7%9d/",
                "Joke": "מרוקאי ותימני מגיעים למעלה. אלוקים פותח את התיק של המרוקאי ואומר:\nהיית איש רע – לגיהנום. פותח את התיק של התימני ואומר: היית צדיק – גן עדן.\nהמרוקאי מקבל בגיהנום חדר מטר על מטר מלא קוצים ומנסה לישון בלי להידקר. פתאום נפתחת הדלת והתימני נכנס. שואל המרוקאי: מה אתה עושה פה?אתה קיבלת גן עדן? עונה התימני: נכון, קיבלתי וילה 3 מפלסים עם בריכת שחיה וכל טוב. שואל המרוקאי: אז מה אתה עושה פה? עונה התימני: השכרתי אותה… תעשה מקום.\t"
            }
        ]
    },
    {
        "ID": 7,
        "CategoryLink": "https://www.bullshit.co.il/category/%d7%a4%d7%95%d7%9c%d7%99%d7%98%d7%99%d7%a7%d7%94/",
        "CategoryName": "פוליטיקה",
        "Jokes": [
            {
                "JokeName": "הבוס של אמריקה",
                "JokeLink": "https://www.bullshit.co.il/%d7%94%d7%91%d7%95%d7%a1-%d7%a9%d7%9c-%d7%90%d7%9e%d7%a8%d7%99%d7%a7%d7%94/",
                "Joke": "ג’ורג’ בוש, ברק אובמה ודונלד טראמפ הולכים לראיון עבודה אצל אלוהים.\nשואל אלוהים את בוש: “במה אתה מאמין?”\nעונה בוש: “אני מאמין בכלכלה חופשית, באמריקה חזקה, באומה האמריקאית וכו…”.\nאלוהים מתרשם ואומר לו: “יפה – בוא שב בכיסא שמימיני”\nעובר אלוהים לאבמה ושואל: “במה אתה מאמין”?\nעונה אובמה: “אני מאמין בדמוקרטיה, בעזרה לחלשים, בשלום עולמי וכו…”\nאלוהים מתרשם ואומר לו: “כל הכבוד – בוא שב בכיסא שמשמאלי”.\nשואל אלוהים את טראמפ: “במה אתה מאמין”?\nעונה לו טראמפ: “אני מאמין שאתה יושב בכיסא שלי…”\t"
            },
            {
                "JokeName": "דוד לוי נוסע לפגישה בבריטניה",
                "JokeLink": "https://www.bullshit.co.il/%d7%93%d7%95%d7%93-%d7%9c%d7%95%d7%99-%d7%a0%d7%95%d7%a1%d7%a2-%d7%9c%d7%a4%d7%92%d7%99%d7%a9%d7%94-%d7%91%d7%91%d7%a8%d7%99%d7%98%d7%a0%d7%99%d7%94/",
                "Joke": "דוד לוי נוסע לפגישה בבריטניה, הוא מגיע לשם ושואל את הנשיא כמה אחים יש לו, הנשיא מסתובב אליו ואומר לו two, אז דוד לוי מתעצבן ואומר לו טפו עליך !\t"
            },
            {
                "JokeName": "ביבי נתניהו אוכל במסעדה מרק",
                "JokeLink": "https://www.bullshit.co.il/%d7%91%d7%99%d7%91%d7%99-%d7%a0%d7%aa%d7%a0%d7%99%d7%94%d7%95-%d7%90%d7%95%d7%9b%d7%9c-%d7%91%d7%9e%d7%a1%d7%a2%d7%93%d7%94-%d7%9e%d7%a8%d7%a7/",
                "Joke": "ביבי נתניהו אוכל במסעדה מרק, אחרי שהוא גומר אותו קורא למלצר ואומר לו תגיד לי מה זה המרק הזה ? אתמול היה הרבה יותר טוב מהיום, אז המלצר אומר לו, תפסתי אותך שקרן, זה בדיוק אותו המרק !\t"
            }
        ]
    }
]